[
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/kommunen---rosenheim-mobilitaet-beim-staedtetag-im-fokus-neuwahl-an-der-spitze-dpa.urn-newsml-dpa-com-20090101-170709-99-170742",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Dieter Reiter",
      "Ulrich Maly",
      "Kurt Gribl",
      "Armin Nassehi",
      "Maly",
      "Alexander Dobrindt",
      "Rosenheim",
      "Münchner",
      "Nürnberger",
      "CSU-Vertreter",
      "Augsburger"
    ],
    "title": "Mobilität beim Städtetag im Fokus: Neuwahl an der Spitze",
    "content": "Rosenheim (dpa/lby) - Der Bayerische Städtetag hat sich für sein Treffen heute und Donnerstag in Rosenheim ein brisantes Thema ausgesucht. Einen Monat nach Bekanntwerden der Pläne des Münchner Oberbürgermeisters Dieter Reiter (SPD) für ein Diesel-Fahrverbot in der Landeshauptstadt lautet das Tagungsthema \"Mobilität und Stadtentwicklung\".\nAußerdem wird bei der Versammlung der Rathauschefs aus 280 Kommunen ein Wechsel an der Verbandsspitze vollzogen. Auf den Nürnberger Oberbürgermeister Ulrich Maly von der SPD soll turnusgemäß ein CSU-Vertreter folgen. Nach einer verbandsinternen Absprache gilt als sicher, dass der Augsburger Oberbürgermeister Kurt Gribl (CSU) am Mittwochnachmittag zum neuen Vorsitzenden gewählt wird.\nDer erste Tag des Verbandstreffens ist nicht öffentlich. Am zweiten Tag sind neben den Delegierten der Mitgliedskommunen zahlreiche Gäste geladen. Der Soziologe Armin Nassehi beleuchtet Mobilität und Stadtentwicklung aus gesellschaftswissenschaftlicher Sicht. Auch Maly und Bundesverkehrsminister Alexander Dobrindt (CSU) sprechen zum Tagungsthema. Das Schlusswort des Verbandstreffens ist dem neuen Vorsitzenden vorbehalten. Der Bayerische Städtetag ist die Interessenvertretung der großen Gemeinden im Freistaat.\n",
    "tags": {
      "person": [
        "Dieter Reiter",
        "Ulrich Maly",
        "Kurt Gribl",
        "Armin Nassehi",
        "Maly",
        "Alexander Dobrindt"
      ],
      "location": ["Rosenheim"],
      "misc": [
        "Münchner",
        "Nürnberger",
        "CSU-Vertreter",
        "Augsburger"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/konflikte-us-aussenministerium-waffenruhe-in-suedwest-syrien-weitgehend-stabil-dpa.urn-newsml-dpa-com-20090101-170712-99-207152",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Heather Nauert",
      "Washington",
      "Syrien",
      "Russland",
      "Jordanien",
      "USA",
      "US-Außenministeriums"
    ],
    "title": "US-Außenministerium: Waffenruhe in Südwest-Syrien weitgehend stabil",
    "content": "Washington (dpa) - Die am Sonntag in Kraft getretene Waffenruhe im Südwesten Syrien ist aus Sicht des US-Außenministeriums weitgehend stabil. \"In den meisten Teilen hält sie derzeit\", sagte die Sprecherin des Außenministeriums, Heather Nauert, in Washington. Wer die Einhaltung der Waffenruhe überwachen soll, sei weiterhin nicht geklärt. Dies solle in den nächsten Tagen zwischen Russland, Jordanien und den USA besprochen werden.\n",
    "tags": {
      "person": ["Heather Nauert"],
      "location": [
        "Washington",
        "Syrien",
        "Russland",
        "Jordanien",
        "USA"
      ],
      "misc": ["US-Außenministeriums"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/panorama/braende-boot-in-minden-explodiert---mindesten-neunverletzte-dpa.urn-newsml-dpa-com-20090101-170712-99-207141",
    "source": "Süddeutsche Zeitung",
    "allTags": ["Minden"],
    "title": "Boot in Minden explodiert - mindesten neun Verletzte",
    "content": "Minden (dpa) - Bei der Explosion eines Bootes im Kanalhafen von Minden sind in der Nacht mindestens neun Menschen verletzt worden. Ein Feuerwehrmann schwebe in akuter Lebensgefahr, sagte ein Polizeisprecher. Bei den Verletzten handelt es sich um Einsatzkräfte der Feuerwehr, die einen Schwelbrand auf dem Boot löschen wollten. Dabei sei es zu der Explosion gekommen. Durch die Druckwelle wurde den Angaben zufolge ein Polizist vom Hafenbecken ins Wasser geschleudert. Er verletzte sich schwer. Die Polizei vermutet, dass die Batterien des Schiffes explodiert seien.\n",
    "tags": {"location": ["Minden"]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/panorama/braende-tonnenweise-elektroschrott-brennen-in-bad-harzburg-dpa.urn-newsml-dpa-com-20090101-170712-99-206980",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Bad Harzburg",
      "Niedersachsen"
    ],
    "title": "Tonnenweise Elektroschrott brennen in Bad Harzburg",
    "content": "Bad Harzburg (dpa) - Bei einer Entsorgungsfirma für alte Elektrogeräte in der Nähe von Bad Harzburg in Niedersachsen ist ein größeres Feuer ausgebrochen. 50 bis 60 Tonnen Elektroschrott seien am Dienstagabend in Brand geraten, sagte ein Feuerwehrsprecher. Eine dichte Rauchsäule stieg auf. Die Einsatzkräfte riefen die Anwohner auf, Türen und Fenster geschlossen zu halten. Zunächst war unklar, ob Gefahr für die Anwohner bestand. Rund 200 Einsatzkräfte eilten zu dem Brandort.\n",
    "tags": {"location": [
      "Bad Harzburg",
      "Niedersachsen"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/wirtschaft/industrie-regierung-will-firmen-vor-uebernahme-aus-dem-ausland-schuetzen-dpa.urn-newsml-dpa-com-20090101-170712-99-206969",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Berlin",
      "Augsburger Roboterherstellers Kuka",
      "Süddeutschen"
    ],
    "title": "Regierung will Firmen vor Übernahme aus dem Ausland schützen",
    "content": "Berlin (dpa) - Die Bundesregierung will nach einem Bericht der \"Süddeutschen Zeitung\" künftig verhindern, dass strategisch wichtige\n        Firmen von Investoren aus dem Ausland gekauft werden. Der Bund\n        behalte sich künftig ein Vetorecht vor, berichtet das Blatt. Eine entsprechende Verordnung des Wirtschaftsministeriums solle heute das Bundeskabinett passieren. Die Änderung sei eine späte Reaktion auf die Übernahme des Augsburger Roboterherstellers Kuka durch eine chinesische Firma im vorigen Jahr.\n      \n",
    "tags": {
      "location": [
        "Berlin",
        "Augsburger Roboterherstellers Kuka"
      ],
      "misc": ["Süddeutschen"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/panorama/prozesse---ravensburg-anschlag-geplant-urteil-gegen-fluechtling-erwartet-dpa.urn-newsml-dpa-com-20090101-170711-99-204056",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Ravensburg",
      "Dänemark",
      "Kopenhagen",
      "Deutschland"
    ],
    "title": "Anschlag geplant: Urteil gegen Flüchtling erwartet",
    "content": "Ravensburg (dpa/lsw) - Im Prozess gegen einen Flüchtling wegen möglicher Anschlagspläne in Dänemark wird heute das Urteil erwartet. Die Anklage wirft dem 21-jährigen Syrer die Vorbereitung eines Terroranschlags in Kopenhagen vor. Er wollte demnach im November mit mehr als 17 000 Zündhölzern, Feuerwerk und 17 Batterien im Gepäck von Deutschland nach Dänemark ausreisen. Vor Gericht gab der Mann Hilfe bei den Vorbereitungen für einen Anschlag zu - am Angriff selbst wollte er aber nicht teilnehmen, sagte er. Die Staatsanwaltschaft sieht das anders (Az: 2 KLs 242 Js 113634/16 jug).\n",
    "tags": {"location": [
      "Ravensburg",
      "Dänemark",
      "Kopenhagen",
      "Deutschland"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/regierung-demokraten-sehen-kriminelle-absichten-bei-trump-jr-dpa.urn-newsml-dpa-com-20090101-170711-99-206768",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Donald Trump",
      "Richard Blumenthal",
      "Hillary Clinton",
      "Russland Trump",
      "Washington",
      "Weiße Haus",
      "US-Demokraten"
    ],
    "title": "Demokraten sehen kriminelle Absichten bei Trump Jr.",
    "content": "Washington (dpa) - Führende US-Demokraten haben nach der Enthüllung von E-Mails von Präsidentensohn Donald Trump Jr. ernste Konsequenzen gefordert. Der demokratische Senator Richard Blumenthal sagte, das Verhalten des Trump-Sohnes zeige \"eine Musterbeispiel von krimineller Absicht\". Donald Trump Jr. hatte sich mit einer russischen Anwältin getroffen, von der er offenbar belastendes Material über Trumps Kontrahentin Hillary Clinton erwartete. Der E-Mail-Wechsel zwischen dem Sohn und einem Mittelsmann legt nahe, dass Russland Trump im Kampf um das Weiße Haus unterstützen wollte.\n",
    "tags": {
      "person": [
        "Donald Trump",
        "Richard Blumenthal",
        "Hillary Clinton",
        "Russland Trump"
      ],
      "location": [
        "Washington",
        "Weiße Haus"
      ],
      "misc": ["US-Demokraten"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/wirtschaft/boersen-dow-tritt-erneut-auf-der-stelle-dpa.urn-newsml-dpa-com-20090101-170711-99-206764",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "US-Leitindex Dow Jones Industrial",
      "Dow",
      "Euro",
      "New York",
      "Russlands",
      "US-Wahlkampf",
      "US-Dollar"
    ],
    "title": "Dow tritt erneut auf der Stelle",
    "content": "New York (dpa) - Der US-Leitindex Dow Jones Industrial ist den zweiten Tag in Folge quasi auf der Stelle getreten. Im Handelsverlauf hielten allerdings politische Nachrichten die Anleger auf Trab. So setzten zunächst Sorgen über eine Verschärfung der Affäre rund um eine mutmaßliche Einmischung Russlands in den US-Wahlkampf die Kurse kurz unter Druck. Der Dow schloss prozentual unverändert bei \n        21 409 Punkten. Der Kurs des Euro zog an und notierte zuletzt bei 1,1463 US-Dollar.\n      \n",
    "tags": {
      "organization": [
        "US-Leitindex Dow Jones Industrial",
        "Dow",
        "Euro"
      ],
      "location": [
        "New York",
        "Russlands"
      ],
      "misc": [
        "US-Wahlkampf",
        "US-Dollar"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/sport/tennis-frauen-naechste-chance-ausgelassen-1.3583989",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Johanna Konta",
      "Simona Halep",
      "Virgina Wades Finaltriumph",
      "Betty Stöve",
      "Karolina Pliskova",
      "Angelique Kerber",
      "Williams",
      "Jelena Ostapenko",
      "Ostapenko",
      "Serena",
      "Magdalena Rybarikova",
      "Garbiñe Muguruza",
      "Angelique Kerbers",
      "Swetlana Kusnezowa",
      "Sydney",
      "Wimbledon",
      "Championships",
      "Royal Box",
      "Centre Court",
      "England"
    ],
    "title": "Nächste Chance ausgelassen",
    "content": "Johanna Konta ist zwar in Sydney geboren, aber die oberste Maxime britischer Lebensart hat die beste Tennisspielerin der britischen Inseln verinnerlicht: ruhig bleiben. Weitermachen. Am Dienstag besiegte Konta, 26, im Viertelfinale des Turniers von Wimbledon die Rumänin Simona Halep 6:7 (2), 7:6 (5) und 6:4. Damit steht fest, dass sie als erste Britin seit 1978 im Halbfinale der Championships steht. Sie folgt damit Virgina Wade nach, die vor 40 Jahren das Turnier gewann und die am Dienstag applaudierend in der Royal Box auf dem Centre Court saß.\n\nIm Unterschied zu ihren Landsleuten, die den Sieg im Stadion unter dem erstmals bei diesem Turnier geschlossenen Regendach frenetisch bejubelten, behielt Johanna Konta die Contenance, als sie nach dem Matchball vor die Kameras trat: \"Ich finde das alles surreal\", sagte sie, \"im Tennis geht alles so schnell.\" Erst einmal, 2016, hatte sie im Halbfinale eines Grand-Slam-Turniers bei den Australian Open gestanden. Nun kann es das Mutterland des Rasentennis kaum erwarten, dass vier Jahrzehnte nach Virgina Wades Finaltriumph 1977 (gegen Betty Stöve) erneut eine Britin die Venus-Rosewater-Schale am Samstag in Empfang nimmt. Konta, die sich auf dem Platz selten zu hitzigen Aktionen hinreißen lässt, will sich bis zum nächsten Match am Donnerstag von der Aufregung nicht anstecken lassen. \"Ich bin ja vom Naturell her eher prozessorientiert\", sagte sie. \"Ich werde mich in Ruhe auf das nächste Spiel vorbereiten.\"\n\nIhr kleiner Triumph indes hat ihre Gegnerin aller Hoffnungen beraubt: Simona Halep, die aktuelle Nummer zwei der Tenniswelt, wird nach dieser Niederlage nicht, wie allgemein erwartet, am kommenden Montag die Spitzenposition im Ranking übernehmen. Nutznießerin ist stattdessen die Tschechin Karolina Pliskova - obwohl sie seit ihrer Zweitrunden-Niederlage vergangene Woche im All England Club gar nicht mehr mitspielt. Angelique Kerber, die das Ranking zuletzt angeführt hatte, aber im Achtelfinale ausschied, rutscht dann auf Position drei oder vier ab.\n\nJohanna Konta trifft nun auf eine Gegnerin, vor deren Lebensleistung sie enormen Respekt hat, wie sie sagte: Venus Williams, 37, die fünfmalige Wimbledon-Siegerin, setzte sich am Dienstag im Viertelfinale gegen die diesjährige French-Open-Siegerin Jelena Ostapenko durch. Die junge Lettin, 17 Jahre jünger als ihre Kontrahentin, durfte das erste Mal auf dem Centre Court antreten. Und maß sich auch erstmals an einer Akteurin, die sie nur von Ferne und vom Hörensagen kannte. \"Sie hat hervorragend gespielt - und ich weniger\", musste Ostapenko einräumen, als sie 3:6, 5:7 gescheitert war. Vor allem mit dem Aufschlag ihrer Gegnerin, die in Wimbledon ihr 100. Match bestritt und acht Asse schlug, kam sie nicht klar. Venus Williams hat nun die Chance, ihren sechsten Titel, ihren ersten seit 2008, zu gewinnen. Ihre Schwester Serena, Titelverteidigerin, fehlt in diesem Jahr wegen ihrer Schwangerschaft.\n\nIm zweiten Halbfinale trifft die Slowakin Magdalena Rybarikova auf die Spanierin Garbiñe Muguruza, die bereits 2015 Finalistin in Wimbledon war. Muguruza hatte am Montag Angelique Kerbers Finalträume beendet. Sie zeigte sich erneut in bestechender Form, als sie die hoch eingeschätzte Russin Swetlana Kusnezowa 6:3, 6:4 bezwang.\n\n",
    "tags": {
      "person": [
        "Johanna Konta",
        "Simona Halep",
        "Virgina Wades Finaltriumph",
        "Betty Stöve",
        "Karolina Pliskova",
        "Angelique Kerber",
        "Williams",
        "Jelena Ostapenko",
        "Ostapenko",
        "Serena",
        "Magdalena Rybarikova",
        "Garbiñe Muguruza",
        "Angelique Kerbers",
        "Swetlana Kusnezowa"
      ],
      "location": [
        "Sydney",
        "Wimbledon",
        "Championships",
        "Royal Box",
        "Centre Court",
        "England"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/sport/fussball-fcsalzburg-gewinnt-hinspiel-bei-maltas-meister-mit-30-dpa.urn-newsml-dpa-com-20090101-170711-99-206519",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Paola ",
      "Marco Rose",
      "Valon Berisha",
      "Berisha",
      "Leipzigers Rose",
      "Oscar Garcia",
      "Konrad Laimer",
      "Paola",
      "Salzburg",
      "Frankreichs",
      "Bundesliga-Profi"
    ],
    "title": "FC Salzburg gewinnt Hinspiel bei Maltas Meister mit 3:0",
    "content": "Paola (dpa) - Der FC Salzburg hat sich mit dem ehemaligen Bundesliga-Profi Marco Rose als Trainer eine Top-Ausgangsposition für den weiteren Weg in die Champions League verschafft.\nDer österreichische Fußball-Meister setzte sich bei Maltas Champion FC Hibernians in Paola mit 3:0 (2:0) durch. Valon Berisha per Elfmeter (32.), Hee-Chan Hwang (35.) und Takumi Minamino (54.) erzielten die Tore für die Salzburger. Auftakt-Torschütze Berisha sah in der 86. Minute die Rote Karte wegen groben Foulspiels.\nDie Salzburger unternehmen ihren zehnten Anlauf, um erstmals in die Gruppenphase der europäischen Meisterklasse einzuziehen. Bis dahin muss die Mannschaft des gebürtigen Leipzigers Rose noch einige Partien überstehen. Am 19. Juli findet das Rückspiel in Salzburg statt. Danach steht die nächste Qualifikationsrunde mit Hin- und Rückspiel an, ehe es in den anschließenden Playoffs um den Einzug in die Champions League geht.\nDort könnten die Salzburger auf RB Leipzig treffen. Salzburgs Hauptsponsor Red Bull ist Besitzer des Bundesliga-Zweiten der vergangenen Saison.\nAuch für Rose ist es eine Bewährungsprobe. Der 40-Jährige hatte mit dem Salzburger Nachwuchs in der vergangenen Saison sensationell die UEFA Youth League gewonnen. Nach dem Weggang von Oscar Garcia zu AS Saint-Etienne in die erste Liga Frankreichs stieg Rose zum Chefcoach der ersten Mannschaft auf. In Konrad Laimer verlor er an die Leipziger zuletzt einen der wichtigsten Spieler in der Salzburger Mannschaft.\n",
    "tags": {
      "person": [
        "Paola ",
        "Marco Rose",
        "Valon Berisha",
        "Berisha",
        "Leipzigers Rose",
        "Oscar Garcia",
        "Konrad Laimer"
      ],
      "location": [
        "Paola",
        "Salzburg",
        "Frankreichs"
      ],
      "misc": ["Bundesliga-Profi"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/panorama/braende-rauchsaeulen-amvesuv---italien-kaempft-mit-braenden-dpa.urn-newsml-dpa-com-20090101-170711-99-206529",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Rom",
      "Neapel",
      "Italien",
      "Kampanien",
      "Apulien",
      "Sizilien",
      "Latium"
    ],
    "title": "Rauchsäulen am Vesuv - Italien kämpft mit Bränden",
    "content": "Rom (dpa) - Rauchwolken rund um den Vesuv haben die Menschen in Neapel und Umgebung in Schrecken versetzt. An mehreren Stellen um den Vulkan stiegen dicke Rauchsäulen auf, ausgehend von schweren Bränden am Rande der Millionenstadt. In Italien ist es derzeit sehr heiß und sehr trocken. Auch anderswo im Süden und Zentrum des Landes brannte es. Neben der Region Kampanien mit Neapel waren unter anderem Apulien und Sizilien, aber auch die Region Latium rund um Rom betroffen. Wegen Wald- und Buschfeuer landesweit so viele Hilfsanfragen der Regionen nach Löschflugzeugen wie seit zehn Jahren nicht mehr.\n",
    "tags": {"location": [
      "Rom",
      "Neapel",
      "Italien",
      "Kampanien",
      "Apulien",
      "Sizilien",
      "Latium"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/wahlen-merkel-will-ttip-neustart-dpa.urn-newsml-dpa-com-20090101-170711-99-206359",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Angela Merkel",
      "Merkel",
      "Donald Trump",
      "Alfred Gaffal",
      "Gaffal",
      "CDU",
      "EU",
      "USA",
      "TTIP",
      "CSU",
      "Euro",
      "München",
      "USA",
      "Deutschland"
    ],
    "title": "Merkel will TTIP-Neustart",
    "content": "München/Essen (dpa) - Bundeskanzlerin Angela Merkel (CDU) will einen Neustart der Verhandlungen der EU mit den USA über ein Freihandelsabkommen. \"Auch ein transatlantisches Abkommen bleibt für mich auf der Tagesordnung\", sagte Merkel bei einer Rede vor 1500 bayerischen Wirtschaftsvertretern.\n\"Die neue Administration ist zu solchen Verhandlungen durchaus bereit\", sagte sie weiter. US-Präsident Donald Trump hatte nach seinem Amtsantritt im vergangenen Herbst die Verhandlungen mit der EU über das TTIP-Abkommen wegen befürchteten Schadens für US-Arbeitsplätze gestoppt. Merkel hingegen plädierte für den freien Welthandel: \"Es hat sich immer wieder gezeigt, dass offene Märkte wirtschaftliche Vorteile mit sich bringen, und zwar für alle Beteiligten.\"\nAm Abend sagte sie in Essen über einen Neustart bei TTIP: \"Wir könnten dadurch unsere wirtschaftlichen Beziehungen ausbauen und vertiefen. Und zugleich könnten wir auch hohe Standards im ökologischen Bereich, im sozialen Bereich vereinbaren und so weltweit Standards auch prägen.\"\nVorher hatte sie in München erklärt, internationale Wertschöpfungsketten dürften nicht behindert oder durchtrennt werden. \"Wer das tut, schadet sich selbst\", warnte Merkel - ohne die Befürworter einer protektionistischen Wirtschaftspolitik in den USA oder anderswo namentlich zu nennen.\nDie Globalisierung sei Tatsache - \"ob wir sie wollen oder nicht\", sagte Merkel. \"Entweder wir gestalten sie mit oder wir überlassen das anderen.\" Merkel sprach bei einer Veranstaltung der Vereinigung der bayerischen Wirtschaft (vbw), die traditionell gute Beziehungen zur CSU pflegt. Die Metallindustrie im Freistaat überweist der CSU alljährlich etwa 350 000 Euro - die größte Einzelspende im deutschen Politikbetrieb. \"Deutschland kann froh sein, Sie als Kanzlerin zu haben\", erklärte vbw-Präsident Alfred Gaffal.\nDie bayerische Wirtschaft beklagt jedoch die stetig steigenden Strompreise, die die Ökostrom-Subventionen nach sich ziehen. \"Die Kosten der Energiewende wachsen uns über den Kopf\", sagte Gaffal. \"Bis 2025 verursacht die Energiewende über 500 Milliarden Euro Zusatzkosten.\"\n",
    "tags": {
      "person": [
        "Angela Merkel",
        "Merkel",
        "Donald Trump",
        "Alfred Gaffal",
        "Gaffal"
      ],
      "organization": [
        "CDU",
        "EU",
        "USA",
        "TTIP",
        "CSU",
        "Euro"
      ],
      "location": [
        "München",
        "USA",
        "Deutschland"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/regierung-trumps-sohn-heizt-mit-e-mails-russland-affaere-an-dpa.urn-newsml-dpa-com-20090101-170711-99-193655",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Donald Trump",
      "Rob Goldstone",
      "Hillary Clinton",
      "Trump Junior",
      "Mike Pence",
      "Marc Lotter",
      "Trump",
      "Goldstone",
      "Natalia Veselnitskaja",
      "Goldstones",
      "Clinton",
      "Jared Kushner",
      "Paul Manafort",
      "Washington",
      "Russlands",
      "New York Times",
      "Moskau",
      "Donald Jr.",
      "Russland",
      "US-Präsident"
    ],
    "title": "Trumps Sohn heizt mit E-Mails Russland-Affäre an",
    "content": "Washington (dpa) - US-Präsident Donald Trump gerät in der Russland-Affäre wegen eines Treffens seines ältesten Sohnes mit einer russischen Anwältin immer mehr unter Druck.\nDonald Trump Jr. veröffentlichte einen E-Mail-Wechsel mit dem Publizisten Rob Goldstone, der nach seinen Angaben zu der Begegnung mit der Anwältin führte. Daraus geht hervor, dass ihm belastende Informationen über die Wahlkampf-Konkurrentin seines Vaters, Hillary Clinton, in Aussicht gestellt wurden, die von der russischen Regierung stammen sollen.\nNach Bekanntwerden der E-Mails von Trump Junior ließ Vizepräsident Mike Pence über seinen Anwalt Marc Lotter umgehend eine Erklärung veröffentlichen, in der er sich von der Angelegenheit distanziert. Pence habe von dem Treffen von Trump junior mit der Anwältin nichts gewusst.\nPence konzentriere sich zudem nicht auf den zurückliegenden Wahlkampf. \"Besonders nicht auf Dinge, die vor der Zeit lagen, als er selbst zum Team gestoßen ist\", heißt es in der Erklärung. Dies wurde in Washington als ein erstes Anzeichen für eine mögliche Absetzbewegung des Vizepräsidenten von Trump gewertet.\nDen veröffentlichten Dokumenten zufolge meldete sich Goldstone am 3. Juni 2016 bei dem Sohn Trumps. Ein Klient habe ihn kontaktiert, weil ein russischer Staatsanwalt sich mit dem Vater dieses Klienten getroffen habe und diesem Dokumente und Informationen über Clinton für Trumps Wahlkampfteam angeboten habe. \"Das sind offensichtlich hochrangige und sensible Informationen, aber es ist Teil der Unterstützung Russlands und der Regierung für Herrn Trump (...)\", heißt es in der E-Mail weiter.\nTrump Jr. antwortete am selben Tag: \"Es sieht so aus, als ob wir Zeit hätten, und wenn es das ist, was Du sagst, liebe ich es, besonders später im Sommer.\" Damit meinte er belastendes Material über Clinton, das näher am Wahltermin im Herbst besonders nützlich sein könnte. In dem weiteren Schriftverkehr vereinbarten beide dann einen Termin. Goldstone erwähnt in diesem Zusammenhang eine \"Anwältin der russischen Regierung\".\nNatalia Veselnitskaja, die Anwältin, mit der sich der 39 Jahre alte Sohn Trumps am 9. Juni 2016 getroffen hat, bestritt, jemals für den Kreml gearbeitet zu haben. Vom Kreml hieß es, man kenne die Frau nicht. Trump Jr. hatte schon in den vergangenen Tagen eingeräumt, dass ihm vor dem Treffen \n        \"hilfreiche Informationen\" für den Wahlkampf versprochen worden waren.\n      \nMit der Veröffentlichung der E-Mails reagierte Trump Jr. auf einen Bericht der \"New York Times\". Die Zeitung hatte am Montagabend geschrieben, dass Goldstones E-Mail darauf hindeute, dass die russische Regierung Quelle der potenziell schädlichen Informationen gewesen sei. Es gebe aber keinen Beweis dafür, dass die versprochenen Informationen in Zusammenhang mit den Hackerangriffen auf die Demokraten stünden, schrieb die Zeitung weiter.\nUS-Geheimdienste beschuldigen Moskau, hinter Attacken auf E-Mailkonten der Demokraten zu stehen. Dabei gestohlene Daten wurden im Juli 2016 von der Enthüllungsplattform Wikileaks veröffentlicht. Die amerikanischen Geheimdienste werfen dem Kreml vor, sich auf diese Weise in den Wahlkampf eingemischt zu haben, um Trump zu helfen und seiner Konkurrentin Clinton zu schaden. Ein Sonderermittler und mehrere Kongressausschüsse untersuchen, \n        ob es dabei Absprachen mit Trumps Wahlkampflager gab.\n      \nPräsident Trump erfuhr nach Angaben einer Sprecherin erst in den vergangenen Tagen von dem Treffen seines Sohnes. Bei dem Gespräch im Juni waren neben Donald Jr. auch Trump-Schwiegersohn Jared Kushner und der damalige Vorsitzende der Wahlkampagne, Paul Manafort, anwesend.\nTrump Jr. war am Dienstag erneut bemüht, die Begegnung herunterzuspielen. Die Medien und die Demokraten hätten es extrem auf die \"Russlandgeschichte\" abgesehen, schrieb er auf Twitter. \"Wenn dieses Nonsens-Treffen alles ist, was sie nach einem Jahr haben, verstehe ich die Verzweiflung!\" Sein Anwalt sagte der \"New York Times\", sein Mandant habe nichts Falsches getan, werde aber mit den Ermittlern zusammenarbeiten, sollten sie ihn kontaktieren.\nTrump Jr. hatte zuvor erklärt, Einzelheiten oder weitergehende Informationen seien ihm von der Anwältin nicht angeboten worden. Die Frau habe das Gespräch nach dem Austausch von Freundlichkeiten mit den Worten eröffnet, dass sie Informationen besitze, nach denen Personen mit Verbindungen zu Russland den Parteivorstand der Demokraten und Hillary Clinton unterstützten. Ihre Äußerungen seien vage und mehrdeutig gewesen, sie hätten keinen Sinn ergeben, erklärte Trumps Sohn weiter. \"Es wurde schnell deutlich, dass sie keine wichtige Information hatte.\"\n",
    "tags": {
      "person": [
        "Donald Trump",
        "Rob Goldstone",
        "Hillary Clinton",
        "Trump Junior",
        "Mike Pence",
        "Marc Lotter",
        "Trump",
        "Goldstone",
        "Natalia Veselnitskaja",
        "Goldstones",
        "Clinton",
        "Jared Kushner",
        "Paul Manafort"
      ],
      "location": [
        "Washington",
        "Russlands",
        "New York Times",
        "Moskau",
        "Donald Jr.",
        "Russland"
      ],
      "misc": ["US-Präsident"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/sport/leichtathletik-johannes-vetter-schockt-mit-speerwurfrekord-9444-meter-dpa.urn-newsml-dpa-com-20090101-170711-99-206227",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Johannes Vetter",
      "Thomas Röhler",
      "Vetter",
      "Jan Zelezny",
      "Röhler",
      "Hussong",
      "Kathryn Mitchell",
      "Uwe Hohn",
      "LAZ Zweibrücken",
      "Luzern",
      "Leichtathletik-Geschichte",
      "Erfurt",
      "Offenburg",
      "Tschechien",
      "London"
    ],
    "title": "Johannes Vetter schockt mit Speerwurfrekord: 94,44 Meter",
    "content": "Luzern (dpa) - Mit einem grandiosen Rekordwurf beim Meeting in Luzern ist Johannes Vetter zum zweitbesten Speerwerfer der Leichtathletik-Geschichte avanciert.\nZwei Tage nach seinem Erfolg bei den deutschen Meisterschaften in Erfurt gewann der 24-Jährige aus Offenburg sensationell mit 94,44 Metern und nahm seinem Kumpel Thomas Röhler den deutschen Rekord (93,90) ab.\nDer Olympia-Vierte Vetter ist damit der zweitbeste Speerwerfer hinter Weltrekordler Jan Zelezny (98,48 Meter) aus Tschechien. Bei seinen sechs Versuchen flog der Speer viermal über 90 Meter. Diese im Speerwurf immer noch bedeutsame Marke übertraf Vetter nun zum ersten Mal in seiner Karriere. \nRöhler musste sich seinem Kumpel Vetter damit bereits zum vierten Mal in dieser Saison geschlagen geben - und diesmal so klar wie noch nie: Mit 89,45 Metern wurde der Jenaer Zweiter. Die beiden Deutschen bleiben damit die Goldkandidaten für die Weltmeisterschaften im August in London. \nBei den Frauen hatte sich zuvor Christin Hussong eindrucksvoll durchgesetzt. Die Zweite der deutschen Meisterschaften vom LAZ Zweibrücken gewann die Konkurrenz mit der DLV-Saisonbestleistung von 64,18 Meter. Zweite hinter der 23 Jahre alten Deutschen wurde die Australierin Kathryn Mitchell, die vom ehemaligen Weltrekordler Uwe Hohn trainiert wird, mit 61,44 Metern. \n",
    "tags": {
      "person": [
        "Johannes Vetter",
        "Thomas Röhler",
        "Vetter",
        "Jan Zelezny",
        "Röhler",
        "Hussong",
        "Kathryn Mitchell",
        "Uwe Hohn"
      ],
      "organization": ["LAZ Zweibrücken"],
      "location": [
        "Luzern",
        "Leichtathletik-Geschichte",
        "Erfurt",
        "Offenburg",
        "Tschechien",
        "London"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/panorama/kriminalitaet-28-jaehriger-bei-sek-einsatz-erschossen-dpa.urn-newsml-dpa-com-20090101-170711-99-203424",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Sachsen-Anhalt",
      "SEK-Beamter"
    ],
    "title": "28-Jähriger bei SEK-Einsatz erschossen",
    "content": "Weddersleben (dpa) - Bei einem Polizeieinsatz im Harz ist ein 28-Jähriger erschossen worden. Der Mann hatte ein Familienmitglied mit einer Waffe bedroht und sich anschließend in seinem Zimmer in dem Haus im Weddersleben verschanzt, wie die Polizei in Sachsen-Anhalt mitteilte. Beamte des Spezialeinsatzkommandos rückten an. Kaum hatten die Beamten das Haus betreten, öffnete der 28-Jährige seine Tür und schoss mit einer automatischen Kriegswaffe auf die Einsatzkräfte. Darauf erwiderten die Beamten das Feuer und töteten den 28-Jährigen. Ein SEK-Beamter wurde bei dem Einsatz schwer verletzt.\n",
    "tags": {
      "location": ["Sachsen-Anhalt"],
      "misc": ["SEK-Beamter"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/politik/regierung-trump-lobt-sohn-fuer-transparenz-in-russland-affaere-dpa.urn-newsml-dpa-com-20090101-170711-99-206383",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Donald Trump",
      "Trump",
      "Rob Goldstone",
      "Hillary Clinton",
      "Washington",
      "US-Präsident"
    ],
    "title": "Trump lobt Sohn für Transparenz in Russland-Affäre",
    "content": "Washington (dpa) - In der Russland-Affäre hat US-Präsident Donald Trump seinen ältesten Sohn dafür gelobt, dass dieser E-Mails zu einem Treffen mit einer russischen Anwältin veröffentlicht hat. Trump Jr. hatte zuvor einen E-Mail-Wechsel mit dem Publizisten Rob Goldstone veröffentlicht, der nach seinen Angaben zu der Begegnung mit der Anwältin führte. Daraus geht hervor, dass ihm belastende Informationen über die Wahlkampf-Konkurrentin seines Vaters, Hillary Clinton, in Aussicht gestellt wurden, die von der russischen Regierung stammen sollen.\n",
    "tags": {
      "person": [
        "Donald Trump",
        "Trump",
        "Rob Goldstone",
        "Hillary Clinton"
      ],
      "location": ["Washington"],
      "misc": ["US-Präsident"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/wirtschaft/unternehmen---mannheim-bilfinger-senkt-prognose-fuer-operatives-ergebnis-dpa.urn-newsml-dpa-com-20090101-170711-99-206321",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Tom Blades",
      "Euro für Altfälle",
      "Euro",
      "Mannheim",
      "USA",
      "Doha",
      "MDax-Konzern"
    ],
    "title": "Bilfinger senkt Prognose für operatives Ergebnis",
    "content": "Mannheim (dpa) - Der kriselnde Industriedienstleister Bilfinger hat wegen hoher Belastungen in den USA seine Prognose für das operative Ergebnis für das laufende Jahr 2017 gesenkt. Grund seien Rückstellungen in Höhe von rund 55 Millionen Euro für Altfälle in den USA, teilte der MDax-Konzern am Dienstagabend in Mannheim mit. Gleichzeitig verwies Bilfinger auf eine positive Entwicklung bei einem seit Jahren schwelenden Rechtsstreit in Doha. Im Zusammenhang mit diesem Altprojekt sei ein Betrag in Höhe von rund 60 Millionen Euro geflossen, der sich im zweiten Quartal positiv auf das Ergebnis nicht fortzuführender Aktivitäten auswirke. Daher sieht Bilfinger keine negativen Auswirkungen auf Konzernergebnis und Liquidität.\nBeim operativen Ergebnis (bereinigtes Ebita) erwartet Bilfinger 2017 nun aber nur noch ein ausgeglichenes Resultat. Bilfinger-Chef Tom Blades hatte zuvor eine Verbesserung der Marge um rund einen Prozentpunkt in Aussicht gestellt. 2016 lag die Kennzahl bei 0,4 Prozent und das operative Ergebnis bei 15 Millionen Euro. Der Ausblick für die Konzernleistung und den Auftragseingang wurde indes bestätigt. Die Leistung dürfte demzufolge im mittleren bis hohen einstelligen Prozentbereich sinken und der Auftragseingang aus eigener Kraft wachsen.\n",
    "tags": {
      "person": ["Tom Blades"],
      "organization": [
        "Euro für Altfälle",
        "Euro"
      ],
      "location": [
        "Mannheim",
        "USA",
        "Doha"
      ],
      "misc": ["MDax-Konzern"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/news/sport/fussball---schutterwald-sc-freiburg-gewinnt-auch-drittes-testspiel-deutlich-dpa.urn-newsml-dpa-com-20090101-170711-99-206322",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Christian Streich",
      "Philipp Lienhart",
      "Manuel Gulde",
      "Georg Niedermeier",
      "Havard Nielsen",
      "Mohamed Dräger",
      "Tim Kleindienst",
      "Onur Bulut",
      "Amir Abrashi",
      "Florian Niederlechner",
      "Pascal Stenzel",
      "SC Freiburg",
      "FV Schutterwald",
      "Sport-Club",
      "Schutterwald",
      "Waldstadion",
      "SC-Trainer",
      "Freiburger"
    ],
    "title": "SC Freiburg gewinnt auch drittes Testspiel deutlich",
    "content": "Schutterwald (dpa/lsw) - Der SC Freiburg hat auch sein drittes Testspiel gegen einen unterklassigen Gegner deutlich gewonnen. Zum 90-jährigen Jubiläum des FV Schutterwald siegte der Sport-Club bei dem Fußball-Landesligisten am Dienstagabend mit 11:0. \"Das ist natürlich keinerlei Maßstab, für das, was noch kommt\", sagte SC-Trainer Christian Streich.\nWie bei den vorherigen Spielen ging es wieder über vier Mal 30 Minuten. Den ersten Treffer im Waldstadion vor 3120 Zuschauern erzielte Neuzugang Philipp Lienhart (6. Minute). Er ist weiterhin der bisher einzige neue Freiburger, bei denen erneut Manuel Gulde, Georg Niedermeier und Havard Nielsen verletzt fehlten. Die weiteren Tore für den Sport-Club schossen Mohamed Dräger (43.), Tim Kleindienst (54./55.), Onur Bulut (57.), Amir Abrashi (67./Foulelfmeter), Florian Niederlechner (69./81./107.) und Pascal Stenzel (95./101.).\n",
    "tags": {
      "person": [
        "Christian Streich",
        "Philipp Lienhart",
        "Manuel Gulde",
        "Georg Niedermeier",
        "Havard Nielsen",
        "Mohamed Dräger",
        "Tim Kleindienst",
        "Onur Bulut",
        "Amir Abrashi",
        "Florian Niederlechner",
        "Pascal Stenzel"
      ],
      "organization": [
        "SC Freiburg",
        "FV Schutterwald",
        "Sport-Club"
      ],
      "location": [
        "Schutterwald",
        "Waldstadion"
      ],
      "misc": [
        "SC-Trainer",
        "Freiburger"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/ebersberg-spd-fordert-bericht-zur-psychosomatik-1.3583741",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Robert Niedergesäß",
      "Stefan Huber",
      "Albert Hingerl",
      "Doris Rauscher",
      "CSU",
      "SPD",
      "Sozialdemokraten",
      "Klinikum Ebersberg",
      "Oberbayern",
      "SPD-Fraktion",
      "SPD-Kreistagsfraktion"
    ],
    "title": "SPD fordert Bericht zur Psychosomatik",
    "content": "Die im Herbst geplante Schließung der psychosomatischen Station an der Kreisklinik soll noch einmal Thema im Kreistag sein. Das fordert jedenfalls die SPD-Fraktion in einem Antrag. Landrat Robert Niedergesäß (CSU) und Klinik-Geschäftsführer Stefan Huber sollen demnach umfassend über die Gründe für die Umstrukturierung informieren und auch darüber, welche Expertisen zur Entscheidungsfindung herangezogen wurden.\n\nDie SPD verweist auf die große Kritik von Patienten wie Fachleuten, die die Ankündigung nach sich gezogen hat, die Station mit 19 Betten zum 30. September zu schließen und künftig Patienten mit psychosomatischen Erkrankungen nur noch in der Tagesklinik zu behandeln. Es werde befürchtet, dass dadurch eine Lücke im Versorgungsangebot entstehe und die Patienten eine Reihe von großen Nachteilen auf sich nehmen müssen. \"Das besondere Wissen, das einzigartig individuelle Angebot und das breite psychotherapeutische Spektrum, welches die Klinik im Bereich der Psychosomatik bietet, verleiht dem Landkreis seit vielen Jahren eine Vorreiterstellung, die nicht ohne triftige Gründe aufgegeben werden soll\", heißt es in dem Antrag, der von Fraktionschef Albert Hingerl und Doris Rauscher, Kreisrätin und Landtagsabgeordnete, unterschrieben ist. Andere Kliniken, auf die die Patienten künftig ausweichen müssten, hätten nicht die selbe langjährige Erfahrung, sie setzten außerdem bei Behandlung eher auf Medikamente und nicht auf Psychotherapie.\n\nAuch den niedrigschwelligen Zugang, den das Klinikum Ebersberg biete, sähen Betroffene und Fachleute gefährdet, heißt es weiter: \"Patientinnen und Patienten, Fachleute und die SPD-Kreistagsfraktion sind in Sorge, dass ein Aufenthalt in einer psychiatrischen Einrichtung eine hohe Stigmatisierung nach sich ziehen würde.\"\n\nIn ihrem Antrag fragt die SPD daher nach den Bedenken, die in der Diskussionsphase aufkamen und wie mit ihnen umgegangen wurde. Außerdem erkundigen sich die Sozialedemokraten danach, wie viele Patienten betroffen sind und wie der jetzige Qualitätsstandard im psychosomatischen Bereich sichergestellt werden könne. Daneben äußert die SPD Sorge um die Mitarbeiterinnen und Mitarbeiter der Station: \"Sind die Arbeitsplätze auch weiterhin garantiert oder wird es zu Kündigungen kommen?\" Auch eine Einschätzung der Situation durch die Regierung von Oberbayern und den Betriebsrat interessiert die Sozialdemokraten. Die Entscheidung zur Auflösung der Station hatte der Aufsichtsrat gefällt, dem auch Kreisräte aller Fraktionen angehören.\n\n",
    "tags": {
      "person": [
        "Robert Niedergesäß",
        "Stefan Huber",
        "Albert Hingerl",
        "Doris Rauscher"
      ],
      "organization": [
        "CSU",
        "SPD",
        "Sozialdemokraten"
      ],
      "location": [
        "Klinikum Ebersberg",
        "Oberbayern"
      ],
      "misc": [
        "SPD-Fraktion",
        "SPD-Kreistagsfraktion"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/grafing-frueh-uebt-sich-am-gymnasium-1.3583350",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Michael Ascher",
      "Kerstin Vogel",
      "Vogel",
      "Franziska Grünwald",
      "Fabian",
      "Nikolai",
      "Lala",
      "Lukas",
      "Philip",
      "Check out your dream job",
      "Grafinger Gymnasium",
      "Grafing",
      "Ebersberg"
    ],
    "title": "Früh übt sich am Gymnasium",
    "content": "\"Was macht ein Architekt eigentlich?\" Eine Frage, die es den Schülern sichtlich schwer macht, die passende Antwort zu finden. Es gibt verlegene Blicke. \"Er designed Häuser\", traut sich dann doch ein blonder Bub etwas schüchtern zu sagen. Dass hinter diesem Beruf noch viel mehr steckt als \"nur\" Gebäude zu zeichnen, erklärt dann Architekt Michael Ascher. Dafür hat er anschauliche Beispiele aus seinem Berufsalltag ausgesucht.\n\nUm bereits zwölf- und 13-Jährige bei der Berufswahl zu unterstützen, findet an diesem Dienstag der Projekttag \"Check out your dream job\" im Grafinger Gymnasium statt. Veranstalter ist das P-Seminar von Lehrerin Kerstin Vogel und ihrer zehnköpfigen Schülergruppe. \"Normalerweise kommen die Schüler erst in der neunten Klasse im Fach Wirtschaft und Recht mit der Berufsfindung in Berührung\", sagt Vogel. Aus elf Workshops konnten sich nun aber auch schon Siebtklässer jeweils zwei Themengebiete aussuchen, die sie interessieren. Es referieren Experten, unter anderem aus den Bereichen Grafikdesign, Journalismus, Management, Chemie und eben Architektur.\n\nMichael Ascher ist seit 27 Jahren Architekt und hat in Grafing sein eigenes Architekturbüro. \"Es ist ungewohnt für mich, so jungen Menschen meine Arbeit zu erklären\", verrät er, denn normalerweise hat er mit Studenten oder älteren Praktikanten zu tun. Um das Interesse der 15 Workshopteilnehmer zu wecken, geht er rasch in den praktischen Teil über. Aus Papier sollen die Schüler eine Skulptur, eine Figur oder ein Gebäude anfertigen. \"Ihr habt 45 Minuten\", verkündet Franziska Grünwald. Sie ist Teilnehmerin des P-Seminars und leitet wie ihre Kollegen eine Workshopgruppe. Gemeinsam haben sie die Workshops organisiert, Sponsoren gesucht und das Spiel \"Berufs-Tabu\" entworfen. Dabei steht ein Beruf vorne auf den Karten, und auf der Rückseite stehen fünf Begriffe, die man nicht erwähnen darf, um den Beruf zu erklären.\n\nKlebstoff und Schere kommen sofort zum Einsatz und es wird fleißig gebastelt. \"Wir brauchen einen 3D-Kopierer\", ist sich eine Gruppe von Buben einig. Aus vielen kleinen Würfeln wollen sie einen großen anfertigen. Jeden aber einzeln auszuschneiden und zusammenzukleben ist ihnen definitiv zu anstrengend. \"Ich will einmal Architekt oder Arzt werden\", erklärt Fabian, 13, der bereits eifrig den erste Würfel faltet. \"Ich auch\", bestätigt sein gleichaltriger Spezl Nikolai, \"Da kann man kreativ sein.\" Und auch Lala und ihre Freundin haben sich schon ans Werk gemacht. \"Meine Mutter hat Architektur studiert. Das möchte ich auch machen, weil ich gerne zeichne\", sagt Lala. Die Schülerin weiß anscheinend schon recht genau, was sie möchte.\n\nMit Lukas Stange, dem wissenschaftlichen Mitarbeiter des Museums Wald und Umwelt in Ebersberg, geht es nun ab nach draußen. Er möchte den Schülern die Arbeit des Försters näher bringen. Bilder von Tieren werden auf den Rücken der Schüler angebracht. Durch Ja- oder Neinfragen müssen sie herausfinden, welches Tier abgebildet ist. \"Warum bin ich der Wurm\", ärgert sich ein Junge. Doch Stange macht klar, welche wichtige Funktion dem winzigen Tier zukommt. Ganz nebenbei erklärt Stange alle Aufgabenbereiche eines Försters - von der Umwelterhaltung bis hin zur Organisation der Jagd. \"Eine doch ganz schön harte Arbeit\", staunt Philip im Nachhinein, aber um seinen Traumjob scheint es sich dabei eher nicht zu handeln. \"Das macht nichts\", meint Lukas Stange. \"Schaut euch viele Sachen an, damit ihr auch heraus findet, was euch nicht gefällt.\" Je früher man damit anfange, desto schneller wisse man auch, was man später werden möchte.\n\n",
    "tags": {
      "person": [
        "Michael Ascher",
        "Kerstin Vogel",
        "Vogel",
        "Franziska Grünwald",
        "Fabian",
        "Nikolai",
        "Lala",
        "Lukas",
        "Philip"
      ],
      "organization": ["Check out your dream job"],
      "location": [
        "Grafinger Gymnasium",
        "Grafing",
        "Ebersberg"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/portraet-vom-marienhof-an-den-daxenberg-1.3583348",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Matthias Kruse",
      "Michael Jäger",
      "Jäger",
      "Gran Canaria",
      "Zorneding TV",
      "Zorneding",
      "München",
      "Daxenberg",
      "Bayern",
      "Kaiserslautern",
      "Herzogplatz"
    ],
    "title": "Von \"Marienhof\" zu \"Zorneding TV\"",
    "content": "Der Morgen danach. Verschlafen schält sich ein Mann hinter einem Heuballen hervor, im Hintergrund die leeren Tische und die Bühne des Zornedinger Gemeindefests vom Vortag. \"Servus Gmoa\" grüßt er auf einem Heuballen lehnend mit betont verkatertem Gesicht in die Kamera und lässt den Vorabend Revue passieren.\n\nWenig erinnert an die einstige Marienhof-Rolle, für die er lange bundesweit bekannt war: Er spielte den liebenswürdigen Lehrer Matthias Kruse in einer der beliebtesten deutschen Vorabendserien, 17 Jahre lang immer. Derzeit präsentiert er sich mit Humor und Selbstironie auf Zorneding TV, seiner eigenen Multimedia-Plattform aus der Gemeinde.\n\nWie kommt ein ehemaliger Serienstar dazu, im Münchner Umland einen Social-Media-Kanal über eine 9200-Einwohner-Gemeinde zu starten? Die Frage stellt sich unweigerlich, wenn man auf die Testsendungen von Zorneding TV stößt, in denen Michael Jäger vom Ortsleben der Gemeinde berichtet. \"Na weil's das hier noch nicht gibt\", sagt der 50-Jährige. Ein Café in Zorneding. Jäger trägt ein helles Hemd und Dreitagebart. Er hege durchaus noch schauspielerische Ambitionen, sagt er, aktuell aber habe er aber andere Prioritäten - und eine davon sei eben Zorneding TV, ein Format, das er auf Youtube, Twitter und Facebook vorantreiben möchte.\n\n\"Willkommen aus dem Huibergstudio\", grüßt Jäger darin. Vor zwei Jahren ist er mit seiner Partnerin aus München nach Zorneding gezogen. Das Huibergstudio ist nach dem Zweitnamen des Daxenberg in Zorneding benannt, dort wohnt Jäger. Den Greenscreen hat er im Gästezimmer seiner Wohnung aufgespannt; ansonsten brauche er nur Laptop und Handy, das technische Wissen hat er sich selbst beigebracht. \"Wer die Möglichkeiten des Internets nicht nutzt, überlässt es den Falschen\", sagt Jäger. In der Vergangenheit hat er seine Affinität zu den sozialen Medien für eine Bewerbung als Tatort-Kommissar eingesetzt - mit Erfolg, er bekam 2011 eine Rolle als Kommissar in einem Konstanzer Tatort.\n\nTagsüber Schauspieler, abends Barkeeper - die Zeiten sind vorbei\n\nDas war die große Bühne. Und jetzt: Zorneding TV. Welches Ziel er heute mit dem Kanal verfolge? \"Ich würde gerne schlechte mit guten Nachrichten verdrängen\", sagt Jäger, der auch im Presseverteiler der Gemeinde ist. In Bayern gebe es kaum Bürgerkanäle, als Berichterstatter mit kritischem Anspruch sehe er sich nicht. \"Ich bin selber größtenteils mit schlechten Nachrichten sozialisiert wurden\", sagt er. Hier in Zorneding möchte er unterhalten, Menschen zusammenbringen und positive Nachrichten in den Vordergrund stellen. \"Wir haben hier so ein schönes Dorf\", sagt er und schnipst mit den Fingern. \"Hier ist viel mehr los, als die Leute denken.\" Wenn jemand durch ihn von einer Veranstaltung erfährt, sagt Jäger, dann habe er sein Ziel erreicht.\n\nMit dem Equipment sendete er auch vom Bürgerfest am Wochenende.\n\nDass er selber nicht aus Zorneding stammt, sieht er bei seinem Projekt als Vorteil: \"Ich bin nicht in die etablierten Netzwerke eingebunden, also kann ich mich frei zwischen den Akteuren bewegen.\" Nicht nur berichten, sondern etwas bewegen möchte Michael Jäger auch mit seinem Multimedia-Kanal: Da Zorneding trotz eines Arbeitskreises im Gemeinderat noch keine Wlan-Hotspots errichtet hat, nahm er die Sache selbst in die Hand. Seine Initiative für freies Wlan setzt darauf, dass Zornedinger ihr Internet mit ihren Mitbürgern teilen. Außerdem will er mit der Plattform nebenan.de die Nachbarschaftshilfe in Zorneding vorantreiben, \"damit aus Schlafstadtbewohnern wieder Nachbarn werden, die sich kennen und helfen\".\n\nTeilen, sich vernetzen, kooperieren, das ist sein Ding, erzählt Jäger, der als Adoptivkind in Kaiserslautern aufwuchs und dort, so sagt er, wenig Nachbarschaft erfahren hat. Überhaupt erzählt er von einer Kindheit voller Entbehrungen. Positiver wurde es, als er 1989 nach München zog, er ging dort auf eine private Schauspielschule. \"Eine tolle Zeit\", sagt er. Tagsüber Schauspieler, abends Barkeeper, um die Schauspielstunden bezahlen zu können. \"Meine zwei Traumjobs\", sagt er. Ein Traum sei auch die Zeit als Darsteller des Lehrers Matthias Kruse im Marienhof gewesen, da habe er \"tolle Leute kennengelernt\".\n\n\"Das war jetzt wohl mein letzter Umzug\"\n\nBis vor zwei Jahren betrieb Michael Jäger eine Kneipe in der Maxvorstadt, dann zog es seine Partnerin zurück in ihre Heimatgemeinde Zorneding. \"Als wir das erste mal reingefahren sind, hab ich zu ihr gesagt: Wenn du mich jetzt hier aussetzt, find ich nie wieder heim\", sagt er und lacht. Mittlerweile hat sich der Neu-Zornedinger hier etabliert. Er hilft bei der Tafel der Gemeinde und moderiert und coacht für eine Firma in München. \"Die Sturm-und-Drang-Zeit ist vorbei\", sagt er. Tatsächlich wirkt Michael Jäger tiefenentspannt und zufrieden. Er zündet sich eine Zigarette an. Drei Jahre war Gran Canaria sein Lebensmittelpunkt. \"Das war jetzt wohl mein letzter Umzug\", sagt er.\n\nSerienstar, Gastronom, und jetzt Zornedinger Good-News-Moderator. Im Oktober will er live auf Sendung gehen, bis dahin soll ein fest eingerichtetes Studio stehen. Um sein TV-Projekt auch langfristig zu halten, setzt er auf Werbung und Tauschgeschäfte. \"Ich erwarte nicht, in den ersten beiden Jahren überhaupt Geld mit dem Projekt zu verdienen\", sagt er, der Spaß stehe im Vordergrund, lieber schränke er sich finanziell ein.\n\nUm sein Projekt bekannter zu machen und andere einzubeziehen, soll Zorneding TV auch ein \"Mitmachprojekt\" sein. Eine Jugendliche und ein älterer Herr seien bereits auf ihn zugekommen, um in Zukunft die Kinder- und Seniorennachrichten zu moderieren. Ein Zornedinger Bassist hat ihm eine Titelmelodie komponiert; ein 15-Jähriger will ihm jetzt ein virtuelles Studio aufbauen. \"Mit After-Effekten, als wenn wir von einem gläsernen Penthouse am Herzogplatz berichten würden.\"\n\nAls sein Ziel gibt Jäger folgendes aus: \"Zorneding bunter machen\", Zugezogene und Eingeborene zusammenbringen, auf Veranstaltungen, Beschlüsse des Gemeinderats und lokale Betriebe aufmerksam machen. Eine \"multimediale Ergänzung\" zu den etablierten Medien sein. Ein zweites Ziel: Am Abend ins Bett fallen mit dem Gefühl: \"Das ist okay, was ich heute gemacht habe.\" Denn dann rechne man auch nicht in Geld, sagt er, sondern in Glückskarmapunkten.\n\n",
    "tags": {
      "person": [
        "Matthias Kruse",
        "Michael Jäger",
        "Jäger",
        "Gran Canaria"
      ],
      "organization": ["Zorneding TV"],
      "location": [
        "Zorneding",
        "München",
        "Daxenberg",
        "Bayern",
        "Kaiserslautern",
        "Herzogplatz"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/energiewende-mehr-von-allem-1.3583739",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Hans Gröbmayr",
      "Gröbmayr",
      "Martin Lechner",
      "Bianka Poschenrieder",
      "CSU",
      "Moosach",
      "Poing",
      "Ebersberg",
      "Ebersberger"
    ],
    "title": "Mehr von allem",
    "content": "Nach jahrelangem Streit dreht es sich seit einem halben Jahr endlich, das erste Windrad im Landkreis. Geht es nach Klimaschutzmanager Hans Gröbmayr, ist damit allerdings weniger als ein Dreißigstel des nötigen Windkraftpotenzials ausgeschöpft. Will der Landkreis sein Zeil erreichen, bis 2030 unabhängig von fossilen Energieträgern zu sein, müssen sich bis dahin über den Ebersberger Wipfeln bis zu 33 Windräder drehen. Diese Zahl nannte Gröbmayr nun im Kreisumweltausschuss bei der Vorstellung der Meilensteinplanung zur Energiewende.\n\nMehr Windräder sind nicht das Einzige auf dieser To-do-Liste, auch der Ausbau anderer Anlagen muss massiv zunehmen. So gibt es im Landkreis derzeit 3678 Photovoltaikanlagen auf Hausdächern. Soll die Energiewende erfolgreich sein, müsste deren Zahl auf etwa 17 000 steigen. Ebenfalls steigen - und zwar noch deutlicher - müsste die Zahl der Freiflächenanlagen zur Gewinnung von Sonnenstrom. Aktuell sind im Landkreis knapp fünf Hektar von Solarpanels belegt, die größten Anlagen sind jene auf der Kreismülldeponie Schafweide und bei Anzing an der Autobahn. Um einen brauchbaren Anteil zur Energiewende zu leisten, müsste es laut Gröbmayr bis 2030 aber knapp 150 Hektar Freiflächensolaranlagen im Landkreis geben. Etwas bescheidener fiele der Zuwachs bei den Biomassekraftwerken aus, hier ist ein Ausbau von derzeit 42 auf dann 55 nötig, um den nötigen Beitrag zur Stromerzeugung zu leisten.\n\nBesser wären allerdings 62 Anlagen bis 2030, damit könnten die Biokraftwerke auch einen Beitrag zur Wärmeerzeugung leisten. Um diese komplett auf erneuerbare Quellen umzustellen bräuchte es außerdem zwölf Hektar Freiflächensolarthermie-Anlagen - derzeit gibt es davon im Landkreis keine einzige, ein Pilotprojekt ist in der Gemeinde Moosach in Planung. Auch die Solarthermie auf Hausdächern müsste deutlich zunehmen, von aktuell 2560 auf dann 20 000 Anlagen. Ebenfalls nötig wäre ein Ausbau der Geothermie, aktuell wird nur in der Gemeinde Poing mit warmem Tiefenwasser geheizt, bis 2013 müssten drei weitere solche Anlagen dazukommen, um den Wärmebedarf ohne fossile Energieträger zu decken.\n\nGeradezu unmöglich mutet die Aufgabe an, den Verkehr in den kommenden 13 Jahren umwelt- und klimafreundlich zu machen. Aktuell sind im Landkreis Ebersberg 282 Elektroautos zugelassen - von insgesamt rund 90 000 zugelassenen Kraftfahrzeugen, davon rund 75 000 Personenautos. Mindestens 58 000 Elektroautos müssten bis 2030 durch den Landkreis fahren, um das selbst gesteckte Energiewende-Ziel zu erreichen.\n\nDass dies überhaupt auf einem der drei Sektoren, also bei Strom, Wärme oder Verkehr gelingt, danach sieht es derzeit nicht aus. Am besten schneidet bei der aktuellen Prognose noch die Stromerzeugung ab. Nähme dort der Anteil der Erneuerbaren in ähnlichem Umfang zu und der Verbrauch ähnlich ab wie in den vergangenen Jahren, könnte bis 2030 etwas mehr als die Hälfte des Stroms aus Photovoltaik und Biomasse gedeckt werden - Windenergie spielt hier keine Rolle. Bei der Wärme käme man - das jetzige Tempo der Umstellung vorausgesetzt - bis 2030 gerade mal auf ein Drittel aus erneuerbaren Quellen. Und das auch nur, wenn der Anteil der aus Strom gewonnenen Heizwärme deutlich zunimmt. Was zwei Herausforderungen mit sich bringt: Erstens muss das natürlich Ökostrom sein, zweitens geht dies zulasten der Einsparungen im Stromsektor. Am weitesten verfehlt würde das Energiewendeziel beim Verkehr - selbst bei einer ausgesprochen optimistischen Fortschreibung der aktuellen Entwicklung. Demnach wäre bis 2030 jedes siebte im Landkreis angemeldete Auto elektrisch unterwegs. Um die Abstände zwischen Wunsch und Wirklichkeit etwas zu verkleinern, will die Energieagentur des Landkreises in den kommenden Jahren einige sogenannte Meilenstein-Projekte umsetzen. Diese sollen einerseits selbst zur Energiewende beitragen, aber auch als Beispiel zur Nachahmung animieren. Etwa beim Umbau des alten Sparkassenbaus zur Landratsamt-Außenstelle. Diese soll ihren Strombedarf teilweise über eine Solaranlage auf dem Dach decken. Auch die Gemeinden sollen mit gutem Beispiel vorangehen, so Gröbmayr.\n\nEr empfahl, die Leitlinien zum energieeffizienten Bauen und Sanieren, die der Landkreis für seine Liegenschaften vor einigen Jahren beschlossen hat, sollten auch die Städte und Gemeinden übernehmen. Die Kommunen sollen auch in den Ausbau der Solarthermie einsteigen, als Ziel formulierte Gröbmayr entsprechende Anlagen in mindestens zehn Gemeinden.\n\nAuch im Verkehrssektor soll mehr getan werden, aktuell wird eine Studie zur E-Mobilität im Landkreis erstellt, die Ergebnisse sollen im kommenden Jahr vorliegen. Wichtig sei anschließend eine schnelle Umsetzung - und eine im Sinne der Energiewende. Daher solle man die Ladestationen unbedingt mit Photovoltaik kombinieren.\n\nEbenso wichtig sei aber auch Bildung und Aufklärung. So soll die Energieagentur künftig nur noch über regenerative Heizungsumstellungen beraten, Hausbesitzer sollen konkret über ihr Sonnenpotenzial auf den Hausdächern informiert werden. Die Gemeinden sollen außerdem fossile Energieträger bei Wärme in ihrer Bauleitplanung möglichst ausschließen. Zudem soll es künftig jährlich drei \"Energiekarawanen\" geben, bei denen Berater von Haustür zu Haustür ziehen, um über Energiesparpotenziale zu informieren. Auch in Schulen und Kitas soll die Energiewende Thema des Unterrichts werden, genau wie in der Erwachsenenbildung. Nicht zuletzt sollte man aber auch Maßnahmen zur Anpassung an die Klimafolgen treffen, so Gröbmayr.\n\nIm Umweltausschuss gab es nur Zustimmung. Er bewundere Gröbmayrs Enthusiasmus, lobte Martin Lechner (CSU). Vor allem, weil dieser Enthusiasmus bei der Umsetzung der Energiewende ansonsten spürbar nachgelassen habe: \"Manchmal hat man das Gefühl, dass es nur noch Bedenkenträger gibt, die es gar nicht so schlimm finden, wenn es halt etwas wärmer wird.\" Denen gelte es nicht nur zu widersprechen, sondern \"wir müssen auch mit gutem Beispiel vorangehen.\" Dies wünscht sich auch Bianka Poschenrieder, \"man kann nur hoffen, dass der Landkreis sich weiter und mehr engagiert.\" Denn das Beispiel sei nötig, \"der Klimawandel ist in den Köpfen noch nicht angekommen\", man müsse darum zeigen, \"dass es die Energiewende wirklich braucht. Einstimmig wurden die Meilensteine begrüßt, sowie dem Kreis- und Strategieausschuss und dem Kreistag empfohlen, dasselbe zu tun.\n\n",
    "tags": {
      "person": [
        "Hans Gröbmayr",
        "Gröbmayr",
        "Martin Lechner",
        "Bianka Poschenrieder"
      ],
      "organization": ["CSU"],
      "location": [
        "Moosach",
        "Poing",
        "Ebersberg"
      ],
      "misc": ["Ebersberger"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/poing-neuer-bauwagen-1.3583356",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Josef Festl",
      "Euro"
    ],
    "title": "Neuer Bauwagen",
    "content": "Fenster und Türen sind verzogen, die Dämmung ist unzureichend, und der Ofen heizt schlecht: Der Bauwagen, den die \"Poinger Wurzelkinder\" nutzen, ist deutlich in die Jahre gekommen. Nun bekommen sie einen neuen, finanziert wird er von der Gemeinde - die Kosten von etwa 50 000 Euro würden die Möglichkeiten der Elterninitiative, die den Kindergarten betreibt, deutlich übersteigen. Im Gemeinderat gaben sich Vertreter aller Fraktionen als Fans des kleinen Kindergartens tief im Wald zu erkennen.\n\nGegründet wurde er 2005 als erster seiner Art im Landkreis, Obhut gibt dem Kindergarten Josef Festl, der Betreiber des nahe liegenden Wildparks, in einem Waldgrundstück. Der Wagen, den die 21 Kinder im Kindergarten und etwa 30 Kinder in zwei Waldspielgruppen nutzen, wurde 2004 von den Eltern angeschafft und in Eigenleistung umgebaut. Ersetzt werden soll er durch einen etwa baugleichen Wagen zuzüglich Anbau. Der neue Wagen soll ökologisch nachhaltig aus Holz gefertigt, gut gedämmt und durch ein bewährtes Campingsgas-System beheizt werden. Auch viel Stauraum soll der neue Wagen bieten.\n\nZwar verbringen die Kinder die meiste Zeit ohnehin im Freien, doch zum Aufwärmen oder als Schutz bei Unwettern, zum Umziehen oder Mittagessen bei kalter und nasser Witterung wird der Bauwagen gebraucht. Auch Vorschulaktivitäten finden hier statt. Dass die Gemeinde für den Verein in die Bresche springt, stellte niemand im Gemeinderat in Frage. Außer den üblichen staatlichen und kommunalen Zuschüssen für den Kindergartenbetrieb haben die Betreiber der Kita nämlich noch nie Geld von der Gemeinde bekommen - im Gegensatz zu den meisten anderen Kitas, die beispielsweise Baukostenzuschüsse von der Gemeinde erhalten haben.\n\n",
    "tags": {
      "person": ["Josef Festl"],
      "organization": ["Euro"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/konzert-kritik-innere-verwobenheit-1.3583346",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Franz Himpsl",
      "Ludwig",
      "Franz",
      "Irene",
      "Bekir Cetilnkaya",
      "Michael Götz",
      "Götz",
      "Wiggerl Himpsl",
      "Irene Himpsl",
      "Franz junior",
      "Florian Mayrhofer",
      "Bayerischen Waldes",
      "Schöfweg",
      "Oberpfalz",
      "Türkei"
    ],
    "title": "Innere Verwobenheit",
    "content": "Geboren ist Franz Himpsl im sicher idyllischen Schöfweg, einem Teil der Gemeinde Mutzenwinkel am Brotjackelriegel, umgeben von den Wäldern der Oberpfalz und des Bayerischen Waldes, benachbart der nahe gelegenen Türkei. Kein Wunder also, dass das Programm seiner Unterbiberger Hofmusik neben Blasmusik mit niederbayerischen Texten auch türkische Volksmusik in einer ähnlich schwer verständlichen Sprache enthält. Diese Band, die nun beim letzten Vaterstettener Rathauskonzert der Saison - im Exil am Reitsberger Hof - zu hören war, ist also ein Unikum der bayerischen Völkerverständigung, sie zelebriert ein Art \"Integration andersherum\"!\n\nMitgebracht hatte Franz Himpsl - wie immer - seine drei Söhne Xaver, Ludwig und Franz sowie seine Ehefrau Irene. Ergänzt wurde das Ensemble diesmal durch einen kurdischen Gast namens Bekir Cetilnkaya und Michael Götz, einen Jazzposaunisten von Klasse. Was diese Musiker auf der Bühne bieten, ist eine brillante Mischung aus lautstarker Blasmusik und mehrsprachigem Gsang'l, stark rhythmisch betont dank des türkischen Anteils. Das Publikum in der akustisch nach wie vor überzeugenden Reitsberger-Halle reagierte stürmisch bis enthusiastisch, ließ sich vor allem bei den türkischen Nummern sogar zum Mitklatschen animieren, wobei der einheimische Teil des Publikums sich langsam aus dem vertrackten 11/4-Rhythmus zurückzog und das Feld den rhythmisch sicheren türkisch-armenischen Zuhörern überließ.\n\nDie Unterbiberger Hofmusik bot also auch diesmal durchweg instrumental wie rhythmisch Hervorragendes. Hervorzuheben sind dabei die Trompeten des Chefs, Franz Himpsl, und die Dizzy-Gillespie-nahe improvisationsstarke Trompete von Michael Götz mit seiner strahlenden Höhenkunst, aber vor allem die entscheidende Jazzstimme dieses Götz, der dem samtenen Ton seiner Posaune erstaunlich schlüssige Improvisationen entlockte. Jazzreif auch das virtuose Schlagzeug des Sohnes Wiggerl Himpsl. Letzterer entzückte außerdem durch ein lyrisches Solo auf dem Alphorn, so berührend geblasen, wie es sonst eigentlich nie von einem Alphornbläser zu hören ist.\n\nNatürlich hatten auch die sonstigen Mitglieder der Band ihren Anteil am Gelingen, Irene Himpsl am Akkordeon, aber auch als Arrangeurin wesentliches Mitglied der Gruppe, und der Youngster Franz junior, noch immer zierlich und mit engelgleichem Goldhaar, das Horn blasend. Schließlich der Tubist Florian Mayrhofer, der das Klangfundament der Gruppe ohne Noten, aber mit untrüglichem Gespür für den melodischen Ablauf begleitete.\n\nWer die Unterbiberger Hofmusik schon öfter erleben durfte, dem schien diesmal der Anteil des Jazz spürbar gewachsen: Er zog sich wie ein roter Faden durch den Gesamtklang der Band, diesen deutlich um swingende Qualität bereichernd. Überhaupt ist das Bemerkenswerte dieser Gruppe die zunehmende innere Verwobenheit der verschiedenen Musikstile, bayerisch, türkisch und jazzig. Und da machte auch das kurdische Mitglied der Gruppe Bekir Cetilnkaya von sich Hören, gesanglich wie auf der Saz, einem wunderschönen mandolinenartigen Volksinstrument, welches Franz Himpsl natürlich ebenfalls beherrscht.\n\nAlles in allem: Ein reicher Abend, eine musikalische Erfahrung der eigenen Art.\n\n",
    "tags": {
      "person": [
        "Franz Himpsl",
        "Ludwig",
        "Franz",
        "Irene",
        "Bekir Cetilnkaya",
        "Michael Götz",
        "Götz",
        "Wiggerl Himpsl",
        "Irene Himpsl",
        "Franz junior",
        "Florian Mayrhofer"
      ],
      "organization": ["Bayerischen Waldes"],
      "location": [
        "Schöfweg",
        "Oberpfalz",
        "Türkei"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/zorneding-ohne-barrieren-zur-buergerversammlung-1.3583352",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Gregor Schlicksbier",
      "Schlicksbier",
      "Piet Mayr",
      "CSU",
      "Zorneding",
      "Mairsamer-Saal",
      "UN-Behindertenrechtskonvention"
    ],
    "title": "Ohne Barrieren zur Bürgerversammlung",
    "content": "Das eine Jahr im Zornedinger Martinstadl, das darauffolgende im Restaurant Limone in Pöring: Dass die Bürgerversammlungen der Gemeinde Zorneding abwechselnd nördlich und südlich der S-Bahn-Gleise in den beiden großen Gemeindeteilen stattfinden, hat Tradition, schließlich will man keinen der beiden erst 1978 zusammengelegten Ortsteile vernachlässigen. Kritik am Veranstaltungsort in Pöring kommt jetzt vom Seniorenbeirat und von Gregor Schlicksbier, dem Behindertenbeauftragten der Gemeinde.\n\nDenn der Mairsamer-Saal, der von den Betreibern des Pöringer Restaurants Limone ewirtschaftet wird, ist nicht barrierefrei, er ist nur über eine Treppe zu erreichen, einen Aufzug oder eine Rampe für Rollstuhlfahrer gibt es dort nicht. \"Das ist ein eklatanter Verstoß gegen das Gleichstellungsgesetz und die UN-Behindertenrechtskonvention\", betont Schlicksbier, der im Rathaus auch regelmäßig Sprechstunden für die Belange von Menschen mit Behinderung anbietet.\n\nWenn die Bürgerversammlung an einem Ort stattfinde, der nur über eine Treppe erreichbar sei, schließe das viele Zornedinger aus, die nicht, oder nur schlecht gehen könnten, kritisiert der Behindertenbeauftragte. \"Wir haben in der Gemeinde ja auch viele Senioren\", schiebt Schlicksbier hinterher. Aber auch Menschen, die unabhängig von ihrem Alter in ihrer Mobilität eingeschränkt seien, sind betroffen. Schlicksbier fordert deshalb nun von der Gemeinde, dass sie die Bürgerversammlung auch in Pöring künftig nur noch an barrierefreien Orten stattfinden lässt.\n\nDer Gemeinderat will sich in seiner Juli-Sitzung mit dem Thema befassen, Bürgermeister Piet Mayr (CSU) hat Verständnis für den Wunsch und ist zuversichtlich, dass die Rathausverwaltung eine Alternative zum Mairsamer-Saal finden wird. Für die Suche bleiben noch einige Monate Zeit, die alljährliche Bürgerversammlung findet in Zorneding immer im November statt, in diesem Jahr wäre Pöring aber wieder an der Reihe.\n\n",
    "tags": {
      "person": [
        "Gregor Schlicksbier",
        "Schlicksbier",
        "Piet Mayr"
      ],
      "organization": ["CSU"],
      "location": ["Zorneding"],
      "misc": [
        "Mairsamer-Saal",
        "UN-Behindertenrechtskonvention"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/exhibitonist-in-vaterstetten-unbekannter-entbloesst-sich-vor-drei-kindern-1.3583745",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Altenheimparks",
      "Blombergerstraße",
      "Erding"
    ],
    "title": "Unbekannter entblößt sich vor drei Kindern",
    "content": "Ein Unbekannter hat sich am Freitagabend in der Nähe des Altenheimparks unsittlich gegenüber drei Kindern gezeigt. Sie spielten Schnitzeljagd, als ihnen gegen 18.45 Uhr ein Mann in einem Waldstück an der Blombergerstraße 9 gegenübertrat. Wie die Polizei mitteilte, manipulierte er dabei mit Blickkontakt zu den Kindern sein Glied, ehe er auf einem Fahrrad flüchtete. Die Mädchen im Alter von 10 und 11 Jahren beschreiben den Mann als etwa 60 Jahre alt, mittelgroß, mit normaler Figur und stark hervortretendem Bauch, kurzhaarig mit Hinterkopfglatze. Er trug ein blaues T-Shirt und eine knielange beige Hose. Die Kriminalpolizei Erding bittet unter Tel. (08122) 968-0 um Hinweise.\n\n",
    "tags": {"location": [
      "Altenheimparks",
      "Blombergerstraße",
      "Erding"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/hohenlinden-grossprojekte-kommen-voran-1.3582842",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Ludwig Maurer",
      "Maurer",
      "Hermann Müller",
      "Maurers",
      "Anna-Lena Vollbrecht",
      "Melissa Lux",
      "Kilian Mitterer",
      "Lagerhausstraße",
      "Wendlandhaus"
    ],
    "title": "Großprojekte kommen voran",
    "content": "Die seniorengerechte Wohnanlage auf der Abtwiese ist fast fertig, die Neugestaltung der Ortsmitte und der Ausbau des Breitbandnetzes stehen kurz bevor - in der Gemeinde tut sich was: Bei der Bürgerversammlung am Montag im gut besuchten Wendlandhaus hat Ludwig Maurer (ÜWH) eine positive Bilanz gezogen: \"Die wirtschaftliche Situation und das Gemeindeleben sind gut, wir stehen finanziell auch wegen der guten Steuereinnahmen 2016 und 2017 solide da, unsere Zahlen können sich sehen lassen, wir haben keinen Investitionsstau\", sagte der Bürgermeister.\n\nDas größte Projekt in der Historie der Gemeinde - die in Eigenregie entwickelte Seniorenresidenz - nimmt Konturen an, die Bauarbeiten sind weitgehend abgeschlossen. Nach der Gestaltung der Außenanlagen soll es im September einen öffentlichen Besichtigungstermin geben, bereits im Oktober sollen dann erste Mieter einziehen. Derzeit können sich Interessenten im Rathaus noch um eine der 24 Wohnungen und vier Appartements bewerben: \"Die Nachfrage ist sehr gut, fast zwei Drittel der Wohnungen sind bereits vermietet.\" Die künftigen Wohnungsmieter seien hauptsächlich Senioren aus der Gemeinde, so der Bürgermeister, die vier Appartements sollen an Studenten vermietet werden. Der Kostenrahmen werde eingehalten, die Kosten für das teure Großprojekt seien \"im Griff\", auch wenn wegen der langfristigen Kreditfinanzierung die Pro-Kopf-Verschuldung auf 1424 Euro nach oben schnellt. Den neuen Schulden stehen Maurer zufolge aber Immobilien als solider Gegenwert gegenüber.\n\nIm September soll darüber hinaus mit der seit Jahrzehnten geplanten Neugestaltung der Ortsdurchfahrt und -mitte ein weiteres ortsbildprägendes Vorhaben starten: Im ersten Bauabschnitt geht es um die Asphaltierung und Entwässerung von Straßen. Zuschüsse sollen in Kooperation mit der Bezirksregierung aus dem bundesweiten Städtebauförderprogramm \"Soziale Stadt\" fließen, vom bayerischen Förderprogramm \"Aktive Zentren\" hatte sich die Gemeinde abgewandt. Der zweite Bauabschnitt, der die Verlegung der Granitsteine, die Gestaltung des Kirchplatzes und den Landschaftsbau beinhaltet, soll nach der für 2018 geplanten Ausschreibung folgen: \"Wir wollen die Neugestaltung der Ortsmitte schnell vorwärts bringen\", sagte Maurer dazu.\n\nAuch geplante Konzentrationsflächen, die künftig Wildwuchs beim Kiesabbau vermeiden sollen, und die dafür erforderliche Änderung des Flächennutzungsplans sollen forciert werden, um \"nach leidvollen Erfahrungen\" den Kiesabbau in geregelte Bahnen zu lenken. Zum Thema soll dann auch eine Informationsveranstaltung stattfinden. Der Hochwasserschutz soll laut Maurer ebenfalls \"Schritt für Schritt verbessert\" und der weitere Ausbau der Breitbandversorgung gestartet werden. In den nächsten Jahren spielen zudem neue Wohnbau-Entwicklungsgebiete und die Erweiterung des Sportgeländes eine Rolle, hieß es. Auch über einen zusätzlichen Kindergarten müsse diskutiert werden, sagte Maurer. Bei der Grundschule steht die Modernisierung des Altbaus auf der Agenda. Ärgerlich nannte Maurer, dass auch 2016 das Restmüllaufkommen in der Gemeinde weiter hoch lag: Es betrug 118 Kilogramm pro Bürger der Gemeinde, dies müsse sich ändern.\n\nDer Sprecher des vor zwei Jahren probeweise gegründeten Seniorenbeirats Hermann Müller erinnerte daran, dass am 28. September ein neuer Seniorenbeirat für vier Jahre gewählt wird und sich Interessenten über 60 als Kandidaten für die Wahl der sieben Beiräte in die Bewerberliste im Rathaus eintragen lassen können.\n\nWährend der Diskussionsrunde kritisierte ein Grundbesitzer Maurers Stil bei Grundstücksverhandlungen an der Lagerhausstraße, was der Bürgermeister als einseitige Darstellung zurückwies. Ein Anwohner beschwerte sich über Sachbeschädigungen rund ums Jugendzentrum am Wendlandhaus, er forderte eine bessere Aufsicht, sonst werde er beim nächsten Vorfall die Polizei rufen. Maurer entgegnete, dass das Verhalten einiger Jugendlicher \"nicht mehr mit jugendlichem Leichtsinn zu erklären ist\", er aber kein Rezept dagegen wisse. Den Vorwürfen werde er aber nachgehen, versprach Maurer.\n\nFür ihre sportlichen Leistungen geehrt wurden die erfolgreichen jungen Sportler Anna-Lena Vollbrecht, Melissa Lux und Kilian Mitterer.\n\n",
    "tags": {
      "person": [
        "Ludwig Maurer",
        "Maurer",
        "Hermann Müller",
        "Maurers",
        "Anna-Lena Vollbrecht",
        "Melissa Lux",
        "Kilian Mitterer"
      ],
      "location": [
        "Lagerhausstraße",
        "Wendlandhaus"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/vaterstetten-ateliergemeinschaft-stellt-sich-vor-1.3583354",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Andreas Wiede-Kurz",
      "VHS",
      "Wiede-Fabrik",
      "Johanniskirchen",
      "Rambaldistraße",
      "München",
      "Johanneskirchen",
      "Wiede-Acetylen-Werke",
      "VHS-Geschäftsstelle"
    ],
    "title": "Ateliergemeinschaft stellt sich vor",
    "content": "Einen Besuch der ehemaligen Wiede-Fabrik in Johanniskirchen, einer großen Ateliergemeinschaft, bietet die Vaterstettener VHS am Samstag, 15. Juli, an. Nach Schließung der Wiede-Acetylen-Werke im Jahr 1985 standen die Gebäude zunächst sieben Jahre lang leer, bevor 1992 die erste Künstlerin dort ihr Atelier eröffnete. Heute arbeiten in den alten Industrieanlagen etwa 25 Künstler. In regelmäßigen Gemeinschaftsausstellungen präsentieren sie ihre Werke. Bei einem Gang über das Gelände während der Sommerausstellung am 15. Juli um 16 Uhr führt der Besitzer der Wiede-Fabrik, Andreas Wiede-Kurz, durch die alten Gebäude und erzählt ihre Geschichte. In den Ateliers können die Teilnehmer den Künstlern über die Schulter blicken und sich gastronomisch verwöhnen lassen. Das Gelände befindet sich in der Rambaldistraße 27 in 81929 München, auch zu erreichen mit der S 8 zum Flughafen, Haltestelle Johanneskirchen, von dort fünf Minuten zu Fuß. Die Veranstaltung beginnt und endet in der Wiede-Fabrik. Anmeldungen über die VHS-Geschäftsstelle unter (08106) 35 90 35 oder unter www.vhs-vaterstetten.de, Kursnummer 3360.\n\n",
    "tags": {
      "person": ["Andreas Wiede-Kurz"],
      "organization": ["VHS"],
      "location": [
        "Wiede-Fabrik",
        "Johanniskirchen",
        "Rambaldistraße",
        "München",
        "Johanneskirchen"
      ],
      "misc": [
        "Wiede-Acetylen-Werke",
        "VHS-Geschäftsstelle"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/www-surfparadies-in-aepfelkam-1.3582838",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Reith",
      "Iris Lefeber",
      "Angermann",
      "Lefeber",
      "Hans Mühlfenzl",
      "Martin Schechner",
      "Hans Hilger",
      "Finanz",
      "EU",
      "Euro Gesamtkosten",
      "Euro",
      "Finanzministerium",
      "Büro Ledermann",
      "SPD",
      "CSU",
      "Ebersberg",
      "Motzenberg",
      "Westerndorf",
      "Oberndorf",
      "Hinteregglburg",
      "Hörmannsdorf",
      "Mailing",
      "IT-Anbindung",
      "Ebersberger"
    ],
    "title": "Surfparadies in Aepfelkam",
    "content": "Wer in Bärmühle, Aepfelkam oder Schrankenschneider wohnt, hat nicht nur eine originelle Anschrift und viel Natur vor der Haustür - sondern auch ein Problem. Zumindest wenn man an der weiten Welt des Internets teilhaben will. Denn dieses ist in diesen wie in mehreren anderen Ortschaften rund um Ebersberg derzeit nicht das schnellste. Das soll sich aber ändern, der Finanz- und Verwaltungsausschuss sprach sich nun für einen Ausbau der Glasfaserverbindungen in den Ortschaften aus. Ebenfalls zugestimmt wurde der Teilnahme an einem Pilotprojekt der EU für eine bessere IT-Anbindung in Gewerbegebieten.\n\nBereits vergangenem Sommer wurden die Internetleitungen in den Ebersberger Außenbereichen ausgebaut, in Kürze sollen sämtliche Anschlüsse fertig sein. Dann haben die Bewohner von Reith bis Gmaind, Motzenberg, Halbing, Westerndorf, Sigersdorf und Weiding einen Breitbandanschluss mit 30 bis 50 Megabit pro Sekunde, genau wie das Gewerbegebiet Langwied und die Orte Oberndorf, Ober- und Unterlaufing, Rinding, Ruhensdorf und Englmeng. Der Ausbau erfolgte im Rahmen eines Förderprogramms, von den 844 364 Euro Gesamtkosten musste die Stadt Ebersberg nur den kleineren Anteil von 337 745 Euro übernehmen.\n\nFür einige Gebiete, die zu dünn besiedelt und zu weit ab von der Hauptleitung liegen, rentierte sich der Ausbau indes nicht - bis jetzt. Denn, wie Iris Lefeber vom Büro Ledermann im Ausschuss erläuterte, gilt seit Anfang Juli eine neue Förderrichtlinie für schnelles Internet: Der sogenannte Höfe-Bonus. Hierbei stellt das bayerische Finanzministerium insgesamt 400 Millionen Euro zur Verfügung, aus diesem Topf können Kommunen bis zu 80 Prozent der Anschlusskosten für sogenannte \"Streusiedlungen\" bekommen.\n\nAls solche haben die Planer vom Büro Ledermann ausgemacht: Angermann, Bärmühle und Pollmoos, Schrankenschneider, Au, Gsprait, Dieding, Aepfelkam und Traxl bekommen bald schnelles Internet, genau wie Vorder- und Hinteregglburg, Hörmannsdorf, Zieglhof, Egglsee, die Ludwigshöhe und Mailing. Zwischen 1,05 und 1,29 Millionen Euro werde der Ausbau wohl kosten, so Lefeber, je nachdem, ob man die Anschlüsse bis zu den Grundstücksgrenzen oder gleich bis in die Häuser verlege. Da Ebersberg noch nicht alle Fördermittel aus der ersten Ausbaurunde abgerufen hat, könne der Eigenanteil der Stadt sogar unter die 20 Prozent sinken.\n\nHans Mühlfenzl (SPD) stellte die Frage, wie viel die Bewohner der neu anzuschließenden Ortschaften zahlen müssten, um selbst ein Kabel von der Grundstücksgrenze ins Haus zu verlegen. Denn angesichts des \"schon erheblichen Beitrages\" der Stadt für den Breitbandausbau könne er sich auch eine Kostenbeteiligung der künftigen Nutzer vorstellen. Etwa 800 Euro würde diese Beteiligung betragen, so Lefeber, sie wandte aber auch ein, dass schnelles Internet immer mehr Teil der Daseinsfürsorge werde, \"es wird irgendwann immer und überall gebraucht\". Ähnlich sah dies Martin Schechner (CSU), \"das ist wichtig für die Bürger\", und schließlich führe man solche Diskussionen auch nicht bei der Frage, ob ein Wasseranschluss bis ans Haus verlegt werden soll. Außerdem zahlten die Bewohner und Gewerbetreibenden in den Weilern die gleichen Steuern wie jene in den zentraleren Bereichen der Stadt, sagte Hans Hilger, \"da stehen ihnen auch die gleichen Bedingungen zu.\"\n\nLetztlich empfahl der Ausschuss ohne Gegenstimmen dem Stadtrat, das Ausbauprogramm fortzusetzen und die Kabel bis in die Häuser zu verlegen. Ebenfalls ohne Gegenstimmen wurde die Bewerbung für die Gigabit-Initiative der EU beschlossen. Dabei geht es um die Verbesserung der Breitbandgeschwindigkeit in mittelmäßig erschlossenen Gebieten. Dort gibt es zwar bereits etwa eine DSL-Versorgung aber auch Bedarf für noch schnellere Verbindungen. Drei solcher Areale haben die Planer ausgemacht, die Gewerbegebiete Nord und Langwied, sowie die Kreisklinik. Die Ertüchtigung aller drei würde zwischen 329 000 und 385 000 Euro kosten, wieder je nachdem, ob das Kabel an der Grundstücksgrenze endet, oder in die Gebäude verlegt wird. 60 Prozent der Kosten würden aus dem Fördertopf gedeckt. Eine Verpflichtung, das Projekt auch umzusetzen, gehe mit der Bewerbung ausdrücklich nicht einher, sagte Planerin Lefeber.\n\n",
    "tags": {
      "person": [
        "Reith",
        "Iris Lefeber",
        "Angermann",
        "Lefeber",
        "Hans Mühlfenzl",
        "Martin Schechner",
        "Hans Hilger"
      ],
      "organization": [
        "Finanz",
        "EU",
        "Euro Gesamtkosten",
        "Euro",
        "Finanzministerium",
        "Büro Ledermann",
        "SPD",
        "CSU"
      ],
      "location": [
        "Ebersberg",
        "Motzenberg",
        "Westerndorf",
        "Oberndorf",
        "Hinteregglburg",
        "Hörmannsdorf",
        "Mailing"
      ],
      "misc": [
        "IT-Anbindung",
        "Ebersberger"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/poing-polizei-sucht-werkzeugdiebe-1.3583898",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Poing",
      "Euro",
      "Steinhöringer Klärwerk",
      "Wertstoffhof Markt Schwaben",
      "Erdinger Straße",
      "Zornedinger Lorenz-Stadler-Straße",
      "Zornedinger Wertstoffhof"
    ],
    "title": "Polizei sucht  Werkzeugdiebe",
    "content": "Die Werkzeugdiebstähle am vergangenen Wochenende haben offenbar einen größeren Umfang als bisher bekannt. Am Montag wurden Einbrüche im Steinhöringer Klärwerk, im Wertstoffhof Markt Schwaben und in ein Handwerkerfahrzeug in Hohenlinden angezeigt. Nun wurden vier ähnliche Fälle gemeldet: In der Erdinger Straße in Markt Schwaben wurde die Heckscheibe eines Renault eingeschlagen und zwei Bohrhammer entwendet. Der Sachschaden beträgt rund 500 Euro, der Wert der Beute etwa 1200 Euro. Auch bei einem in der Zornedinger Lorenz-Stadler-Straße abgestellten Ford Transit wurde die Scheibe eingeschlagen und Werkzeug entwendet, diesmal im Wert von 10 000 Euro, der Sachschaden beträgt etwa 1000 Euro. Außerdem wurde in den Zornedinger Wertstoffhof eingebrochen und eine Handflex im Wert von 1500 Euro geklaut. In Forstinning demolierten die Täter den Zaun einer Autowerkstatt im Gewerbegebiet Moos. Dort brachen sie einen abgestellten Ford Transit auf und entwendeten Werkzeug im Wert von mindestens 2000 Euro. Der Schaden an Zaun und Auto beläuft sich auf rund 1500 Euro. Die Polizei Poing vermutet einen Zusammenhang zwischen den Einbrüchen und bittet Zeugen, sich unter (08121) 9917-0 zu melden.\n\n",
    "tags": {
      "person": ["Poing"],
      "organization": ["Euro"],
      "location": [
        "Steinhöringer Klärwerk",
        "Wertstoffhof Markt Schwaben",
        "Erdinger Straße",
        "Zornedinger Lorenz-Stadler-Straße",
        "Zornedinger Wertstoffhof"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/ebersberg/kurioser-unfall-modellflieger-legt-polizeistreife-lahm-1.3583743",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Euro",
      "Bundesministerium für Verkehr",
      "Poing",
      "Ortsverbindungsstraße",
      "Ingelsberg"
    ],
    "title": "Modellflieger legt Polizeistreife lahm",
    "content": "Polizeieinsätze können äußerst verhängnisvoll sein. Diese Erfahrung hat nun eine Streifenbesatzung aus Poing gemacht. Die dortige Dienststelle hat mitgeteilt, dass sich eines ihrer Polizeiautos am vergangenen Sonntag in einem Nylonseil verheddert hat. Passiert ist das Ganze gegen 17 Uhr auf der Ortsverbindungsstraße von Ingelsberg Richtung Wolfesing. Es war eine Fahrt wie jede andere, als das Auto plötzlich in die kaum sichtbare Schnur fuhr. Das Seil war in etwa 120 Zentimetern Höhe über dem Straßenbelag gespannt.\n\nUnd so blieb den Beamten nichts anderes übrig als auszusteigen und den Schaden festzustellen. Und der ist höher als man glauben mag: Weil sich das Nylonseil so stramm um das gesamte Fahrzeug wickelte, durchtrennte es glatt den Außenspiegel. Der Sachschaden liegt bei mehreren hundert Euro.\n\nWas war passiert? Dass es die eingeschnürten Polizisten hier mit einem Streich zu tun hatten, ließ sich relativ flott entkräften. Erste Ermittlungen ergaben sogleich, dass am Heck des Streifenwagens ein kleiner Fallschirm hing. Und so stand als Verursacher schnell ein Modellflugzeugpilot fest, der auf einer angrenzenden Wiese zu Werke ging. Der hatte kurz vor dem Unfall seinen Segelflieger fliegen lassen und mit dem Nylonseil auf 40 Meter Flughöhe gebracht. Mit dem Ziel, dass Schnur samt Fallschirm über der Wiese zu Boden gleiten mögen, klinkte er es alsbald aus. Da der Pilot sich allerdings beim Wind verschätzte, senkte sich das Seil nicht auf die Wiesen, sondern auf die Straße, verhedderte sich an einem Laternenmast und spannte sich dort, wo gerade eine Poinger Polizeistreife in Anfahrt war.\n\nWahrscheinlich war das sogar noch Glück im Unglück. Nur wenige Sekunden nachdem sich der Streifenwagen im Seil verfangen hatte, befuhren mehrere Motorradfahrer und Radfahrer die Straße. \"Wie der Unfall mit einem Zweirad geendet hätte, möchte sich sicher keiner vorstellen\", heißt es im Polizeibericht. Den Modellflugzeugführer erwartet nun ein Strafverfahren wegen gefährlichen Eingriffs in den Straßenverkehr.\n\nDie Polizei Poing weist in diesem Zusammenhang eindringlich auf die allgemeinen und speziellen Gefahren beim Betrieb von Modellflugzeugen hin. Der Betrieb von Modellflugzeugen ist seit kurzem in der neuen Drohnen-Verordnung streng gesetzlich reglementiert. Detaillierte Informationen hierzu bietet das Bundesministerium für Verkehr und digitale Infrastruktur im Internet auf seiner Homepage.\n\n",
    "tags": {
      "organization": [
        "Euro",
        "Bundesministerium für Verkehr"
      ],
      "location": [
        "Poing",
        "Ortsverbindungsstraße",
        "Ingelsberg"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/vorentscheidung-neuer-umgriff-1.3583447",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Sabine Geißler",
      "Peter Strauch",
      "Geißler",
      "Volker C. Koch",
      "LSG",
      "SPD",
      "Grünen",
      "CSU",
      "Schleißheimer Straße",
      "Dachau",
      "Dachauer",
      "CSU-Kreistagsfraktion",
      "LSG-Zuschnitt",
      "CSU-Fraktion",
      "LSG-Konzept"
    ],
    "title": "Neuer Umgriff",
    "content": "Ursprünglich sollte auf Antrag der Stadt ein Areal südlich der Schleißheimer Straße zum Landschaftsschutzgebiet (LSG) werden. Gemeinsam mit Karlsfeld hatte Dachau sich dafür stark gemacht, Flächen zwischen den beiden Kommunen frei zu halten, um dort ein LSG auszuweisen. Doch der Kreistag hat die fragliche Dachauer Fläche - zwischen Würm und Tiefem Graben - nicht unter Schutz stellen wollen. Dafür soll das bestehende Schutzgebiet im Osten der Stadt auf Vorschlag der CSU-Kreistagsfraktion arrondiert werden.\n\nEine Erweiterung, die sinnvoll ist, wie die Stadträte im Umwelt- und Verkehrsausschuss jetzt befanden. Der formal notwendige Antrag der Stadt für den neuen Umgriff wird daher jetzt beim Kreis eingereicht. Der Wunsch von SPD, Bündnis und Grünen, die eigentlich für die Stadt wichtige Fläche am Tiefen Graben erneut zu beantragen, wurde mit einem Patt von sieben zu sieben Stimmen abgelehnt.\n\n\"Bedauerlich, dass nicht das Gebiet unter Schutz gestellt werden soll, das wir wollten\", sagte die Umweltreferentin Sabine Geißler (Bündnis). Die neu vom Kreistag angeregten Erweiterungen im Süden und Norden erschienen aber sinnvoll. Unterstützung für den neuen LSG-Zuschnitt kam erwartungsgemäß von der CSU-Fraktion. \"Das ist genau die Natur, die geschützt werden muss\", erklärte Peter Strauch. Dennoch könnte die Stadt die ursprünglich gewünschte Schutzzone erneut in den Antrag aufnehmen, schlug Geißler vor. \"Es geht um den Abstand zwischen Dachau und Karlsfeld, um die durchgehend grüne Achse, um die Belüftung der Siedlungsgebiete\", unterstützte Volker C. Koch (SPD) diesen Vorstoß.\n\nAllerdings fand diese Idee keine Mehrheit im Ausschuss. Kurz diskutiert wurde auch, ob die aktuell bereits unter Schutz stehenden Flächen westlich der geplanten Nord-Ost-Umgehung wie von der Verwaltung vorgeschlagen nun aus dem LSG-Konzept herausgenommen werden sollen. Umweltreferentin Geißler plädierte dafür abzuwarten. \"Die Umgehung sollten wir berücksichtigen, wir wollen sie ja auch\", betonte dagegen Peter Strauch (CSU). Mit deutlicher Mehrheit entschieden die Stadträte, die vom Kreistag vorgeschlagenen Flächen für eine LSG-Erweiterung zu beantragen. Aus dem bestehenden Landschaftsschutzgebiet sollen die kleinen Teilflächen westlich der geplanten Nord-Ost-Umfahrung herausgenommen werden.\n\n",
    "tags": {
      "person": [
        "Sabine Geißler",
        "Peter Strauch",
        "Geißler",
        "Volker C. Koch"
      ],
      "organization": [
        "LSG",
        "SPD",
        "Grünen",
        "CSU"
      ],
      "location": [
        "Schleißheimer Straße",
        "Dachau"
      ],
      "misc": [
        "Dachauer",
        "CSU-Kreistagsfraktion",
        "LSG-Zuschnitt",
        "CSU-Fraktion",
        "LSG-Konzept"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/crossover-aus-jazz-klassik-und-pop-zeitlos-1.3583434",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Hugo Siegmeth",
      "Axel Wolf",
      "Monteverdi",
      "Charlie Parker",
      "John Dowland",
      "Antonio Carlos Jobim",
      "Händel",
      "Lester Young",
      "Gershwins",
      "Claudio Monteverdi",
      "Charlie Parkers",
      "Siegmeth",
      "Stephan",
      "Norbert Göttler",
      "St. Stephan",
      "Flow my Tears",
      "Girl from Ipanema",
      "Boogie Stop Shuffle",
      "Amerikas",
      "Second Booke",
      "Bossa Nova"
    ],
    "title": "Zeitlos",
    "content": "Passt Jazz eigentlich in eine Kirche? Das fragten sich Hugo Siegmeth und sein musikalischer Partner Axel Wolf bei ihrem Konzert für Kult A 8 am Sonntag Abend in der Egenburger Pfarrkirche St. Stephan. Ihre Antwort war ein klares Ja: Schließlich hätte sich der Jazz ja aus Spirituals und Gospel und somit aus der ursprünglich religiösen Musik des schwarzen Amerikas entwickelt.\n\nIn der Musik, die der Saxofonist Hugo Siegmeth und der Lautenist Axel Wolf gemeinsam machen, ist der Jazz allerdings nur eine der Quellen, aus denen sie sich speist: Mindestens ebenso wichtig ist das Element der Alten Musik. Renaissance und Frühbarock treffen hier auf die Moderne, Monteverdi und Händel auf Gershwin oder Charlie Parker - und was zunächst nach kaum überbrückbaren Gegensätzen aussieht, erweist sich als spannender Ausgangspunkt für ganz neue Wahrnehmungsmöglichkeiten. Der Einstieg ins Programm am Sonntag war meditativ-getragen: In \"Flow my Tears\" aus dem \"Second Booke of Songs and Aires\" von John Dowland aus dem Jahr 1600 nehmen die beiden so unterschiedlichen Instrumente Saxophon und Laute Kontakt auf, nähern sich vorsichtig einander an. \"Flow\" heißt dann auch das Programm der beiden Musiker und ihre dazugehörige CD.\n\nVom 17. Jahrhundert folgte dann der Sprung ins 20. Jahrhundert: Zeitlos schön wie Dowlands Komposition ist auch das \"Girl from Ipanema\" von Antonio Carlos Jobim. Im Zwiegespräch der Instrumente übernimmt hier die Laute das ursprüngliche Motiv, während das Saxofon das Thema improvisierend von verschiedensten Seiten her beleuchtet und fortführt. Auf Bossa Nova folgt Händel: Ein langes Lautensolo mündet erneut in kongenialem Zusammenspiel von Saiten- und Blasinstrument. Eigentlich für eine Big Band konzipiert sind die Kompositionen \"Goodbye Pork Pie Hat\" - eine Hommage an den stilbildenden Saxofonisten der 30er und 40er Jahre Lester Young - und der beschwingte \"Boogie Stop Shuffle\", in denen die Instrumente der beiden Interpreten erneut zu einem mitreißenden Miteinander finden.\n\nSowohl Hugo Siegmeth wie Axel Wolf nahmen im Laufe des Abends unterschiedliche Instrumente zur Hand. Siegmeth wechselte zwischen Sopran- und Tenorsaxofon und hatte außerdem eine Bass-Klarinette mit dabei, während Wolf mal auf der Renaissance-Laute, mal auf der Theorbe mit langem Hals oder der dickbauchigen Barock-Gitarre spielte. Aber auch das Musizieren auf einem Blasinstrument beherrscht der renommierte Lautenist und ausgewiesene Spezialist für Alte Musik: Bei Gershwins \"Summertime\" nahmen beide Musiker ein Saxofon zur Hand.\n\nAuf eine temperamentvolle Tarantella und ein Stück von Claudio Monteverdi folgte zuletzt Charlie Parkers \"Ornithology\", ein Jazz-Standard aus der Bebop-Zeit, ehe sich das Duo mit einem \"Stück, das wir eigentlich noch gar nicht kennen\", mit eigenen Improvisationen also, verabschiedete. Damit machten Wolf und Siegmeth noch einmal klar, worum es ihnen geht: um den Brückenschlag zwischen der Musik der Renaissance und dem Barock einerseits und dem Jazz andererseits und den Beweis, wie spannend die Begegnung zwischen beiden sein kann. Der Weg zwischen beiden Elementen ihrer Musik sei eigentlich sehr kurz, erklärte Siegmeth während des Konzerts seinen Zuhörern: In beiden Musikrichtungen spiele schließlich die Improvisation eine wichtige Rolle. \"Wir schauen, dass wir die Substanz der Stücke in unseren Farben neu zum Leuchten bringen\", sagt er. Diese durchaus subjektive Herangehensweise habe ihre Tradition im Jazz, \"und in dieser Tradition sehen wir uns\".\n\nDass das - allerdings nur kleine - Publikum in St. Stephan das Ergebnis dieser Herangehensweise als höchst gelungen empfand, bewies es immer wieder mit lebhaftem Beifall. Sicherlich spielte auch der schöne Aufführungsort, die Atmosphäre in der kleinen Barockkirche und ihre gute Akustik eine Rolle: St. Stephan eignet sich hervorragend gerade für kleine musikalische Formate.\n\nDienstag, 25. Juli, 20 Uhr: Lesung mit Bezirksheimatpfleger Norbert Göttler in der Furthmühle.\n\n",
    "tags": {
      "person": [
        "Hugo Siegmeth",
        "Axel Wolf",
        "Monteverdi",
        "Charlie Parker",
        "John Dowland",
        "Antonio Carlos Jobim",
        "Händel",
        "Lester Young",
        "Gershwins",
        "Claudio Monteverdi",
        "Charlie Parkers",
        "Siegmeth",
        "Stephan",
        "Norbert Göttler"
      ],
      "organization": [
        "St. Stephan",
        "Flow my Tears",
        "Girl from Ipanema",
        "Boogie Stop Shuffle"
      ],
      "location": [
        "Amerikas",
        "Second Booke"
      ],
      "misc": ["Bossa Nova"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/buerger-wollen-es-genau-wissen-die-angst-vor-dem-reissenden-strom-1.3583445",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Simon Landmann",
      "Johann Penn",
      "Penn",
      "Gasteiger",
      "Thomas Atzenhofer",
      "Landmann",
      "TSV",
      "CSU",
      "Bulachstraße",
      "Maisach",
      "Sankt-Vitus-Straße",
      "St. Vitus-Straße",
      "Oberbayern",
      "Maisach-Hochwasser",
      "Münchner"
    ],
    "title": "Die Angst vor dem reißenden Strom",
    "content": "Die knapp 250 Gündinger, die sich am Montag in der Sporthalle an Biertischen drängten, erinnern sich genau an das Maisach-Hochwasser vom 3. Juni 2013. An die Wassermassen, die nicht nur die Fußballplätze des TSV in eine weite Seenlandschaft verwandelten, sondern als reißender Strom durch die Bulachstraße fluteten, Heizkessel auftrieben, Keller, Wohnräume und Gärten mit brauner Brühe überschwemmten. \"220 Anwesen waren betroffen\", sagt Bürgermeister Simon Landmann (CSU), der die Bürger in der Veranstaltung über die Pläne zum Hochwasserschutz informierte.\n\nDamit so eine katastrophale Überschwemmung die Gündinger nicht noch einmal überrascht, soll der Hochwasserschutz ausgebaut werden. Vorüberlegungen begannen sofort 2013, seitdem wird geplant, informiert und diskutiert. Jetzt präsentierten die Experten vom Wasserwirtschaftsamt gemeinsam mit Fachplaner Johann Penn vom Münchner Planungsbüro Edr Entwürfe für Schutzmauern und Flutmulden, die nur noch in einem Planfeststellungsverfahren bestätigt werden müssen. Wenn alles zügig geht, könnten die Bauarbeiten im Frühjahr 2019 starten. Landmann ist zuversichtlich, denn Privatanwesen werden nicht tangiert. \"Der gesamte Hochwasserschutz lässt sich auf Gemeindegrund realisieren\".\n\nDie vorgestellten Konzepte waren für die Bürger keine Überraschung, denn die Gemeinde hat in den vergangenen Jahren immer wieder informiert über den Planungsstand, über Vorschläge, Möglichkeiten und Zusammenhänge. Erneut erläuterte Planer Penn, was genau gebaut werden soll, welcher Schutz dadurch zu erwarten ist. Damit das Wasser der Maisach bei einem künftigen Hochwasser nicht wie 2013 in die Wohnhäuser der Bürger strömt, wird südlich der Sportplätze eine Schutzmauer errichtet. Eine riesige Wand muss man sich nicht vorstellen, schon ein Meter Höhe reicht, um enorme Wassermengen auf den Freizeitflächen zurückzuhalten. Das niedrige Gemäuer wird neue Basis für den schon vorhandenen Ballfangzaun und in einem Areal auch als Mini-Sitztribüne ausgebildet. Ziel ist, dass die Wand optisch möglichst wenig stört. Deutlich höher werden muss die Mauer wegen des Geländeverlaufs beim anschließenden Anwesen Gasteiger. Erneuert wird zum Hochwasserschutz auch die Brücke in der Sankt-Vitus-Straße, die 2013 von den Fluten hoch überschwemmt wurde. Die neue Brücke wird steiler, am Scheitelpunkt 90 Zentimeter über dem aktuellen Niveau, um dem Fluss mehr Platz zu geben.\n\nDie Erinnerungen an das Hochwasser von 2013 sind in Günding noch wach.\n\nDamit sich der Wasserspiegel nicht so hoch aufbaut und die Flut schneller abströmt, wird das Flussbett in dem Bereich mit einbetonierten Steinen glatt gestaltet. Der Bulachgraben, der schon bisher als Entlastungsrinne Wasser von der Maisach zur Amper leitet, aber 2013 total überschwemmt war, soll mit zwei parallel angelegten Flutmulden mehr Kapazität bekommen. \"Ziel ist, dass das Hochwasser im Graben bleibt.\" Den Schutzverbauungen werden an einigen Stellen Bäume weichen müssen, bat der Planer um Verständnis. Doch markante wie ökologisch wichtige Stämme will man erhalten, zudem Ausgleichsflächen anlegen.\n\nWie viel Schutz können die Bürger nun von diesem Konzept erwarten? Basis aller Berechnungen ist das Ziel, dass ein sogenanntes HQ 100, also ein Hochwasser, wie es nur alle 100 Jahre einmal vorkommt, die Siedlungen nicht mehr erreicht. Zusätzlich wurde als Sicherheitspuffer ein \"Klimawandel-Zuschlag\" von 15 Prozent eingebaut, plus \"50 Zentimeter zur Sicherheit noch obendrauf\", erklärt Projektleiter Thomas Atzenhofer vom Wasserwirtschaftsamt. Dennoch: \"Einen vollständigen Schutz gibt es nicht\", so Atzenhofer. Bei einem Ausnahmeereignis wie einem HQ 200 oder gar HQ 500 könnte die Maisach trotz Schutzbauten erneut Anwesen überschwemmen.\n\nWeil das Schutzkonzept schon länger bekannt ist, gab es nur noch wenige Nachfragen. So wollten Bürger wissen, wie sich der Hochwasserschutz auf den Grundwasserstand auswirkt. Schon heute dringe bei Starkregen Wasser in ihre Keller, sie fürchten eine Verschlechterung. Als Nebeneffekt der Schutzmaßnahmen werde der Wasserspiegel bei einer Flut sinken, \"auch der Grundwasserspiegel entspannt sich\", sagte Planer Penn. Würden statt Schutzmauer und Entlastungskanal nicht besser vor Günding einfach Retentionsflächen angelegt, wo sich der Fluss bei Hochwasser ausdehnen kann, wollte ein Bürger wissen. Doch für ein HQ 100 reichen Ausweichflächen nicht, da \"bräuchte man tiefe Becken, dafür müsste man ein halbes Dorf wegräumen\", sagte Atzenhofer.\n\nDie Brücke in Günding über die St. Vitus-Straße (im Bild während des Hochwassers 2013) wird abgerissen und neu aufgebaut.\n\nDas nun vorgestellte Schutzkonzept beruht darauf, Hochwasser der Maisach möglichst schnell in Richtung Amper abzuleiten. \"Was passiert, wenn die Amper auch voll ist?\" Der Schutz sei berechnet für ein HQ 100 beider Flüsse. \"Das ist nicht wahrscheinlich, aber so konzipiert.\" Warum nicht den Fluss erweitern, um Platz zu schaffen für mehr Wasser, lautete eine andere Frage. Weil das für ein Hochwasser nicht effektiv wäre, \"zudem unwirtschaftlich\", so Atzenhofer.\n\nDie präsentierten Pläne werden nach einer Prüfung durch die Regierung von Oberbayern in ein Planfeststellungsverfahren geleitet. Sobald dieses formale Verfahren startet, wird die Gemeinde alle Gündinger persönlich informieren, betonte der Bürgermeister. \"Bringen Sie dann gerne noch ihre Fragen und Einwendungen vor, das ist ihr gutes Recht\", erklärte Landmann.\n\n",
    "tags": {
      "person": [
        "Simon Landmann",
        "Johann Penn",
        "Penn",
        "Gasteiger",
        "Thomas Atzenhofer",
        "Landmann"
      ],
      "organization": [
        "TSV",
        "CSU"
      ],
      "location": [
        "Bulachstraße",
        "Maisach",
        "Sankt-Vitus-Straße",
        "St. Vitus-Straße",
        "Oberbayern"
      ],
      "misc": [
        "Maisach-Hochwasser",
        "Münchner"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/nach-dem-aus-fuer-tempo-erziehung-fuer-raser-1.3583451",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Volker C. Koch",
      "Florian Hartmann",
      "Hartmann",
      "SPD",
      "Innenministerium",
      "Bayerischen Rundfunks",
      "Münchner Straße",
      "Lessingstraße",
      "München",
      "Dachau",
      "Dachauer"
    ],
    "title": "Erziehung für Raser",
    "content": "Die SPD will im Kampf für eine Beruhigung zumindest des nächtlichen Verkehrs im Dachauer Stadtgebiet noch nicht klein beigeben. Zwar konnte sich die Partei mit ihrer Forderung nach nächtlichen Tempo-30-Zonen quer durch die Stadt bis zum Ortsausgang nicht durchsetzen. Doch nun drängt sie wenigstens auf stärkere Verkehrsüberwachung. Neben der Gängelung der Autofahrer lautete eines der nachdrücklichsten Argumente der Tempo-30-Gegner, dass so ein Gebot wegen des Personalmangels bei der Polizei und der auch eher dürftig ausgestatteten kommunalen Verkehrsüberwachung ohnehin nicht überprüft werden könne. Die SPD setzt daher nicht auf Menschen, sondern auf Roboter. Die Stadtratsfraktion beantragt, Radarsäulen aufzustellen. Laut Verkehrsreferent Volker C. Koch könnten diese beim bayerischen Innenministerium beantragt werden. Sinnvollerweise könnten solche Blitzgeräte an der äußeren Münchner Straße auf Höhe der Tankstelle stadtauswärts nach der Lessingstraße beidseitig angebracht werden. Die SPD sieht die Geräte als \"sinnvolle Erziehungsmaßnahme\" für Raser an.\n\nOberbürgermeister Florian Hartmann (SPD) hatte bereits in der vergangenen Woche angekündigt, mit der Polizei über nächtliche Rennen zu sprechen, die laut einem Bericht des Bayerischen Rundfunks zwischen München und Dachau stattfinden. Auch im Karlsfelder Gemeinderat wird das Thema intensiv diskutiert, nachdem sich Anwohner beklagt haben. Es wird von Treffen der Auto-Tuner-Szene berichtet. Den Karlsfeldern geht es längst nicht mehr um die Lärmbelästigung, sondern um Sicherheit. Doch von der Polizei bekam der Gemeinderat zu hören, ein Problem mit Rasern sei nicht bekannt. In Dachau hat Hartmann selbst in den vergangenen Wochen mehr Kontrollen durch die kommunale Verkehrsüberwachung angeordnet. Karlsfeld und Dachau gehören gemeinsam dem Zweckverband an. Hartmann will das Budget für die Kontrollen dauerhaft erhöhen und hat bereits angekündigt, über Radarfallen nachzudenken. Er weist jedoch darauf hin, dass das Innenministerium sich dabei auf die Einschätzung der Polizei verlässt.\n\n",
    "tags": {
      "person": [
        "Volker C. Koch",
        "Florian Hartmann",
        "Hartmann"
      ],
      "organization": [
        "SPD",
        "Innenministerium",
        "Bayerischen Rundfunks"
      ],
      "location": [
        "Münchner Straße",
        "Lessingstraße",
        "München",
        "Dachau"
      ],
      "misc": ["Dachauer"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/kultur-mit-dem-kreisjugendring-nach-berlin-1.3583440",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Euro",
      "Dachau",
      "Berlin",
      "Berlins"
    ],
    "title": "Nach Berlin",
    "content": "Die kommunale Jugendarbeit des Landratsamts Dachau veranstaltet eine Jugendfreizeit in Berlin. 35 Jugendliche aus dem ganzen Landkreis erkunden das politischen Teil Berlins genauso wie das kulturelle Leben. Die Fahrt findet von Dienstag, 5. September, bis Freitag, 8. September, statt. Übernachtet wird in einer Jugendherberge, von wo aus die gesamte Stadt entdeckt werden kann. Die Kosten betragen 195 Euro. Die Freizeit wird durch pädagogische Fachkräfte vom Zweckverband Jugendarbeit begleitet. Jugendliche ab 15 Jahren können sich im Zack-Büro der kommunalen Jugendarbeit (E-Mail: britta.neumann@lra-dah.bayern.de, Telefon: 08131 / 90 680 11) informieren oder online direkt das Anmeldeformular herunterladen: www.zweckverband-jugendarbeit.de/ferien-u-freizeit/jugendfahrten.\n\n",
    "tags": {
      "organization": ["Euro"],
      "location": [
        "Dachau",
        "Berlin",
        "Berlins"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/bavarian-international-school-eine-ehre-1.3583438",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Chrissie Sorenson",
      "Universität Cambridge",
      "Bavarian International School",
      "Haimhausen",
      "Dachau"
    ],
    "title": "Eine Ehre",
    "content": "Die Studentenunion der Universität Cambridge listet in einer neuen Publikation mit dem Titel \"Innovation 800\" eine Reihe von zentralen Themen für die Einrichtung aus: von den Auswirkungen bahnbrechender Denker bis hin zu wichtigen Institutionen. Die Herausgeber verbinden Beiträge von Industriepionieren und Kommentatoren sowie informativen Features auch mit kompetenten Ratschlägen für Studenten und Alumni. Die Direktorin der Bavarian International School in Haimhausen, Chrissie Sorenson, ist stolz darauf, dass ihre Einrichtung im Landkreis Dachau \"in diesem beeindruckenden Projekt vorgestellt wird\".\n\n",
    "tags": {
      "person": ["Chrissie Sorenson"],
      "organization": [
        "Universität Cambridge",
        "Bavarian International School"
      ],
      "location": [
        "Haimhausen",
        "Dachau"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/kz-gedenkstaette-geistige-erneuerung-1.3583443",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Josef Kentenich",
      "Fritz Kühr",
      "Eduard Pesendorfer",
      "Albert Eise",
      "P. Kentenich",
      "Maria Kiess",
      "KZ Dachau",
      "Dachau",
      "Polen",
      "Tschechoslowakei",
      "Italien",
      "Frankreich",
      "Holland",
      "Max-Mannheimer-Haus",
      "KZ-Gedenkstätte"
    ],
    "title": "Geistige Erneuerung",
    "content": "Am Sonntag, 16. Juli, erinnert die internationale Schönstattbewegung, die 1914 in Schönstatt/Vallendar/Rhein gegründet wurde, an die seelsorgerische Tätigkeit ihres Gründers, Pater Josef Kentenich. Er wirkte vor 75 Jahren unter geheimen und lebensgefährlichen Bedingungen im Konzentrationslager Dachau. Pater Josef Kentenich war als Häftling Nr. 29 392 seit 13. März 1942 im KZ Dachau interniert. Er hatte dort die Häftlinge Fritz Kühr und Eduard Pesendorfer kennengelernt, die für diese neuartige Gemeinschaft Interesse zeigten. Mit ihnen wagte er am Nachmittag des 16. Juli 1942 die Gründung in Dachau. Auch Pater Albert Eise (Nr. 28 660, KZ Dachau 14.11.1941 bis 3.9. 1942), dem P. Kentenich seit Jahren die Familienarbeit in der Bewegung anvertraut hatte, nahm an der Feier während der Arbeit des \"Strohsackflickens\" im Block 14 teil. Wenige Wochen später starb er an Hungerruhr. Mehrere geistliche Häftlinge, die sich in den Schönstattgruppen im KZ trafen, sind in Dachau umgekommen. Etwa 120 Häftlinge aus Polen, Tschechoslowakei, Italien, Frankreich und Holland gehörten in Dachau zur Schönstattgemeinschaft. Die Gedenkfeier beginnt am Sonntag, dem 16. Juli, 10.30 Uhr mit einem Vortrag über die Organisation im Max-Mannheimer-Haus. Sie endet mit einer Heiligen Messe in der Todesangst-Christi-Kapelle um 15 Uhr auf dem Gelände der KZ-Gedenkstätte. Maria Kiess zeigt in der evangelischen Kirche Bilder zur Schönstattbewegung. Sie verfolgte die Idee einer geistigen Erneuerung.\n\n",
    "tags": {
      "person": [
        "Josef Kentenich",
        "Fritz Kühr",
        "Eduard Pesendorfer",
        "Albert Eise",
        "P. Kentenich",
        "Maria Kiess"
      ],
      "organization": ["KZ Dachau"],
      "location": [
        "Dachau",
        "Polen",
        "Tschechoslowakei",
        "Italien",
        "Frankreich",
        "Holland",
        "Max-Mannheimer-Haus"
      ],
      "misc": ["KZ-Gedenkstätte"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/musik-auf-der-sauwiese-typisch-puch-1.3583431",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Hubert Lehmair",
      "Blumfeld",
      "Voodoo Jürgens",
      "Sven Regener",
      "Leroy",
      "Teichmann",
      "Lueg",
      "Attwenger",
      "Berliner Duo  Stereo Total",
      "Tom-Waits-Schule",
      "Ur-Elektroband Kraftwerk",
      "Ballungsraums München",
      "Balkan",
      "Deutschland",
      "Schweiz",
      "Mariachi",
      "Karibik",
      "Hawaii",
      "Berlin",
      "Düsseldorf",
      "Jetzendorf"
    ],
    "title": "Typisch Puch",
    "content": "Der Weiler Puch kann, man mag es kaum glauben, auf eine mehr als 700-jährige Geschichte zurückblicken. Viel Bedeutsames hat sich dort wohl nicht ereignet. Die Gegend ist sehr ländlich und zumindest aus der Perspektive des Ballungsraums München ein eher abgeschiedenes Fleckchen Erde. Eine gewisse Bekanntheit verdankt der Ort dem Obstgarten und auf der Schweineweide des Bauernhofs von Hubert Lehmair, wo seit fast 30 Jahren eine Art Hinterland-Woodstock stattfindet, nur eben nicht hippiemäßig amerikanisch, sondern alternativ mit ländlich oberbayerischem Charme.\n\nDen beschrieb die dadaistisch angehauchten Austro-Punk-Volksmusikanten Attwenger nach ihrem Auftritt 1995 so: \"Wir steigen aus. Wiese bayerisch grün. Die Leute alle da. Blumfeld, eine nächste halbe Generation weiter  Tocotronic, wir zwar auch erst fünf Jahre alt, aber trotzdem, Super-Acht-Kamera, im Hintergrund im Hirn Techno. Während des Konzerts Wolkenbruch, ein gutmeinender Helfer will mit einer Stange das Wasser, das sich in der Plane über der Bühne gesammelt hat, wegdrücken. Nur: Alles Wasser platscht auf die Bühne. Überschwemmung, Strom und Wasser, Lebensgefahr, Risiko, Lebensbestandteil, Detail, Lieblingserinnerung: Puch\". Das nennt man wohl eine Liebeserklärung, trotz der leider schon fast zur Tradition gehörenden Wolkenbrüche am Festivaltag.\n\nViele, die heute große Namen tragen, haben hier ihre ersten Schritte unternommen. Die zeitgleich mit dem Puch Open Air gegründete Indie-Band The Notwist  spielte schon im Jahr zwei ihres Bestehens in Puch; da kannte sie noch kein Mensch. Was nicht heißt, dass das Puch Open Air eine Parade der No-Name-Bands wäre. Auf der Schweinewiese sind auch immer wieder Klassiker der schrägen Rockmusik zu hören, 2016 zum Beispiel das Berliner Duo  Stereo Total, das passenderweise bei einem Zusammenstoß der Einkaufswagen in einem Supermarkt zusammenfand.\n\nDas Programm im Jahr 2017 ist auch wieder ein Mix aus Klassikern, Geheimtipps und trendigen Aufsteigern, die man wohl bald schon arriviert nennen wird. Dazu darf man den Österreicher Voodoo Jürgens zählen, dessen Musik die Veranstalter \"nah am Rumpelblues der Tom-Waits-Schule, aufgelockert mit Akkordeon und rhythmischen Ausflügen in den Balkan\" verorten.\n\nDer bekannteste Name bei diesem Festival ist zweifellos Element of Crime. Mit Top-30-Charts-Platzierungen in Deutschland und der Schweiz, ausverkaufte Konzerthallen und begeisterten Kritiken haben die vier Musiker ihre Rezeptur für den Erfolg längst gefunden: melancholisch verspielter Sound mit Einflüssen aus Country, Chanson, Mariachi und Shanty. Dazu kommen die leicht versponnenen Texte von Sven Regener. \"Mit ihrer entspannten Schnoddrigkeit passen sie perfekt auf die Naturbühne des Puch-Festivals\", sagen die Veranstalter. Auch das macht Puch so charmant: das Unverkrampfte, das vielen anderen Konzertmachern verloren geht, wenn sie zu wenig Erfolg haben. Oder zu viel.\n\nPuch, das ist Spaß an der Freude und immer auch die Begeisterung am leicht Verrückten und Abseitigen. Leroy & Band vermengen Kraut und Karibik, Hawaii und Twang-Gitarren mit vor sich hinblubbernder Elektronik, alles wunderbar verspult. Kein verhackstücktes Allerlei, sondern ein fein zusammengesetztes Mosaik aus Referenzen, Soundzitaten und Stimmungen.\n\nAuf der Elektro-Schiene sind auch die Gebrüder Teichmann unterwegs. Die zwei Regensburger sind in Berlin tief in den Techno-Untergrund getaucht, aber trotzdem nicht beim massenkompatiblen, oft recht sterilen und bisweilen auch etwas stupiden Umpff-tss-Minimalismus der Clubmusik stecken geblieben. Ihre Zusammenarbeit mit afrikanischen und asiatischen Musikern schlägt sich auch in ihrem Sound wieder: Weltmusik jenseits der Folklore. Fast schon Klassiker sind Kreidler aus Düsseldorf. Aus ihrer Begeisterung für Bands wie der Ur-Elektroband Kraftwerk haben sie nie einen Hehl gemacht. Aber das ist nur ein Strang ihres Sounds, der andere speist sich aus dem Post Rock. Ordentlich was auf die Ohren geben die Friends of Gas. Mit brachialem Noise Rock mischten die Münchner in den letzten Jahren Bühnen von der Punk-Kneipe bis zum renommierten Reeperbahn-Festival auf. Nun ist Puch dran. Es kann laut werden.\n\nPuch Open Air,Samstag, 15. Juli, am Hof von Hubert Lehmair, Lueg 1, Jetzendorf. 16 bis 3 Uhr morgens, Einlass 15 Uhr. Tickets über www.puch-openair.de.\n\n",
    "tags": {
      "person": [
        "Hubert Lehmair",
        "Blumfeld",
        "Voodoo Jürgens",
        "Sven Regener",
        "Leroy",
        "Teichmann",
        "Lueg"
      ],
      "organization": [
        "Attwenger",
        "Berliner Duo  Stereo Total",
        "Tom-Waits-Schule",
        "Ur-Elektroband Kraftwerk"
      ],
      "location": [
        "Ballungsraums München",
        "Balkan",
        "Deutschland",
        "Schweiz",
        "Mariachi",
        "Karibik",
        "Hawaii",
        "Berlin",
        "Düsseldorf",
        "Jetzendorf"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/vorfahrt-fuer-den-oeffentlichen-nahverkehr-plaedoyer-fuer-einen-nordring-1.3583422",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Schrodi",
      "Michael Schrodi",
      "Stefan Löwl",
      "Martin Schulz",
      "Brucker",
      "Thomas Karmasin",
      "SPD",
      "CSU",
      "ÖPP",
      "Berlin",
      "Dachau",
      "Olching",
      "Milbertshofen",
      "Freimann",
      "Puchheim",
      "Altomünster",
      "Aichach",
      "Petershausen",
      "Fürstenfeldbruck",
      "Bundesstraße",
      "Karlsfeld",
      "Landkreis Fürstenfeldbruck",
      "München",
      "Münchner",
      "Dachauer"
    ],
    "title": "Plädoyer für einen Nordring",
    "content": "Die S-Bahn soll auf den Gleisen der Güterzüge durch den Münchner Norden fahren, wünscht sich Bundestagskandidat Schrodi.\n\nMehr Nahverkehr, mehr Straßen, mehr Staat: Das sind Forderungen, mit denen sich Michael Schrodi in Berlin Gehör verschaffen möchte, falls er nach dem 24. September für die SPD in den Bundestag einziehen darf. \"Die Verkehrsentwicklung wird ein wichtiger Teil meiner Arbeit in Berlin sein\", verkündet er selbstbewusst. Seine Verbesserungsvorschläge für den Wahlbezirk Dachau-Fürstenfeldbruck erscheinen so sinnvoll wie sie auch konsensfähig sind: Ein Großteil davon wurde bereits auf den regelmäßig stattfindenden Verkehrskonferenzen für den Münchner Norden, die vom Dachauer Landrat Stefan Löwl (CSU) mitinitiiert wurden, als Planungsziel gesetzt. Schrodi verknüpft seine Verkehrspolitik allerdings mit steuerpolitischen Vorstellungen und unterstützt damit das im Juni vorgestellte Steuerkonzept von Kanzlerkandidat Martin Schulz. Es sieht auch eine Reichensteuer vor, zudem soll der Spitzensteuersatz erhöht werden. Vermögende sollen sich laut Schrodi \"stärker als zuletzt an der Finanzierung öffentlicher Aufgaben beteiligen\".\n\nVerkehr kostet, das ist Schrodi klar. Verantwortlich soll dafür aber bitte \"ein starker leistungsfähiger Staat\" sein. Öffentlich-private Partnerschaften, kurz ÖPP, lehnt Schrodi ab. Dabei übernehmen private Investoren zum Beispiel den teilweisen Ausbau und Erhalt von Straßen. Der Bundesrechnungshof hat in den vergangenen Jahren mehrmals vor Mehrkosten im Straßenbau durch ÖPP gewarnt. Die CSU sieht dennoch Vorteile, die SPD lehnt die Partnerschaften grundsätzlich ab. Schrodi nutzt die Gelegenheit, gleich noch gegen die Pkw-Maut auszuholen. Diese sei eine \"Verschiebung der Finanzierung auf Gebührenzahler\" und berge \"erhebliche Datenschutzprobleme\".\n\nZunächst schließt sich Schrodi an eine schon lange bestehende und wohl eher kostengünstige Forderung für den Nahverkehr im Landkreis Dachau an: den S-Bahn-Nordring. Dieser könne auf den bereits bestehenden Güterzuggleisen umgesetzt werden, die von Olching über Karlsfeld und Dachau bis nach Milbertshofen und Freimann führen. Zudem sollen weitere tangentiale Verbindungen geschaffen werden, etwa durch Ringbusse, die zwischen Puchheim und Karlsfeld pendeln könnten. S-Bahnen sollen weiter fahren, zum Beispiel über Altomünster hinaus bis nach Aichach. Schrodi will sogar eine weitere Bahnverbindung nach Dachau schaffen, und zwar entlang der Autobahn A8. Um den Umstieg auf den Zug zu erleichtern, sollen Park-und-Rideplätze an den S-Bahnhöfen erweitert werden. Im Landkreis geschieht das derzeit umfassend in Petershausen und Altomünster. Die S4, die durch den Landkreis Fürstenfeldbruck auf nur zwei Gleisen fährt, aber nach Plänen der Staatsregierung dreigleisig werden soll, will Schrodi gleich viergleisig ausbauen - zeitlich ist er mit dieser Forderung etwas knapp dran. Denn der Ausbau der S4 soll nach seiner Vorstellung am besten gleichzeitig mit dem Tunnelbau für die zweite Stammstrecke erledigt werden - mit diesem wurde nach sechzehnjähriger Planung und Diskussion im April begonnen.\n\nDoch Schrodi ist bewusst, dass nicht alle immer nur Zug fahren können. Er drängt auf Eile beim vierspurigen Ausbau der Bundesstraße 471. Ein Projekt, das in den Bundesverkehrswegeplan aufgenommen wurde. Die B 304 in Karlsfeld in einen Tunnel zu verlegen, hält Schrodi für essenziell, um die \"Luft- und Lebensqualität\" zu verbessern. Das ließe sich auch mit Elektroautos machen: Schrodi will sich für mehr Stromtankstellen einsetzen.\n\nWichtigstes Fortbewegungsmittel im Ballungsraum neben dem öffentlichen Nahverkehr ist für den 40-Jährigen das Fahrrad. Sein Vorbild sind die Niederländer, die dank gut ausgebauter Wege längere Strecken radeln - dabei ist das Wetter im Norden kaum beständiger. Schrodi unterstützt die Idee eines Radschnellwegs von der Münchner Innenstadt über Karlsfeld bis Dachau. Im Landkreis Fürstenfeldbruck könne ein solcher entlang der Gleise der S4 zwischen Großer Kreisstadt und München gebaut werden. Eine gemeinsame Machbarkeitsstudie mit der Landeshauptstadt lehnt der Brucker Landrat Thomas Karmasin (CSU) bisher ab. Diese Haltung sei \"rückständig\", wirft Schrodi ihm vor.\n\n",
    "tags": {
      "person": [
        "Schrodi",
        "Michael Schrodi",
        "Stefan Löwl",
        "Martin Schulz",
        "Brucker",
        "Thomas Karmasin"
      ],
      "organization": [
        "SPD",
        "CSU",
        "ÖPP"
      ],
      "location": [
        "Berlin",
        "Dachau",
        "Olching",
        "Milbertshofen",
        "Freimann",
        "Puchheim",
        "Altomünster",
        "Aichach",
        "Petershausen",
        "Fürstenfeldbruck",
        "Bundesstraße",
        "Karlsfeld",
        "Landkreis Fürstenfeldbruck",
        "München"
      ],
      "misc": [
        "Münchner",
        "Dachauer"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/mitten-in-dachau-es-summt-und-brummt-1.3583424",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Maisach",
      "Dachau",
      "Wegesrand"
    ],
    "title": "Es summt und brummt",
    "content": "Was war das noch für ein Idyll vor einem Jahr! Dort, wo die Maisach kurz vor Dachau in die Amper mündet, weitet sich der von Bäumen eingefasste Fluss. Wenn die Sonne über die Wipfel sank, und sich das Licht im Wasser spiegelte, wehte ein Hauch von Amazonas durch die Auen, und man fühlte sich ganz weit weg und doch geborgen im Schoße der Natur. Dann kam der Kahlschlag. Etwa 500 Bäume fielen auf knapp zwei Kilometern der Kettensäge zum Opfer, auf der Uferseite ließ man einige Weiden stehen, als kahle Wurzelstümpfe. Die Maßnahme war notwendig für den Hochwasserschutz der dahinter liegenden Häuser, aber schön, war es nicht anzusehen: Das einst grüne Ufer: ein trister Wall aus Lehm und Schotter, im schlammigen Wasser abgebrochene Zweige. Eine Wüstenei.\n\nEin halbes Jahr danach zeigt sich: Die Wüste lebt. Den immer noch ziemlich kurzen Weidenstümpfen entsprießen schon wieder üppige Blätterfrisuren, und auf dem steinigen Damm, der nun nicht mehr von Bäumen und Büschen verschattet ist, haben sich Klatschmohn, Kornblumen, Ackerwinden und Klee breitgemacht, ein buntes Blumenmeer, wie man es sommers früher noch manchmal an Flurrändern der Äcker fand. Auch auf dem Wasser blüht es nun:\n\nSumpf-Schwertlilien und Gelbe Teichrosen recken ihre gelben Köpfe in die Sonne. Eine geradezu fast triumphal anmutende Wiederkehr der Natur.\n\nMit den Blumen kommen auch die Bienen wieder, die Hummeln und Schmetterlinge. Es summt und brummt am Wegesrand, und im Wasser paddeln fiepende Blässhuhn-Kinder, keine Küken mehr, aber immer noch halbwüchsig und leicht flauschig. Ihre Kinderstube haben viele dieser Vögel auch dem Kahlschlag zu verdanken. Die im Wasser liegen gebliebene Zweige und Äste der gefällten Bäume haben eine Vielzahl praktischer Fundamente zum Nestbau geliefert. Ein Paradies wurde zerstört, aber nun wächst ein neues heran. Man sollte es pfleglich behandeln.\n\n",
    "tags": {"location": [
      "Maisach",
      "Dachau",
      "Wegesrand"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/geschwindigkeit-unterschaetzt-zusammenstoss-beim-abbiegen-1.3583465",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "München",
      "Erdweg",
      "Staatsstraße",
      "St.-Helena-Stra"
    ],
    "title": "Zusammenstoß beim Abbiegen",
    "content": "Eine 46-Jährige aus München und eine 38-Jährige aus Erdweg sind am Montag mit ihren Autos zusammengestoßen. Die Münchnerin wollte von der Staatsstraße 2015 nach links in die St.-Helena-Straße abbiegen. Dabei unterschätzte sie die Geschwindigkeit der entgegen kommenden Erdwegerin, die eine Kollision nicht mehr vermeiden konnte. Die 38-Jährige wurde leicht verletzt.\n\n",
    "tags": {"location": [
      "München",
      "Erdweg",
      "Staatsstraße",
      "St.-Helena-Stra"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/buergermeister-marcel-fath-entwarnung-durch-asbest-gutachten-1.3583426",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Marcel Fath",
      "Fath",
      "Freie Wähler",
      "Sackstraße"
    ],
    "title": "Entwarnung durch Asbest-Gutachten",
    "content": "Es darf bezweifelt werden, dass die Ergebnisse des am Dienstag veröffentlichten Asbestgutachtens die Kollbacher Bürger beruhigen können. Denn bereits vergangene Woche monierten Anwohner in der idyllisch gelegenen Sackstraße die Datenerhebung. Es hätten in ihren Wohnungen keinerlei Messungen stattgefunden. Petershausens Bürgermeister Marcel Fath (Freie Wähler) ist aus ihrer Sicht verantwortlich dafür, dass sie und ihre Kinder womöglich krebserregende Asbestfasern eingeatmet hätten, ihre Wohnungen und Häuser mit dem gefährlichen Staub belastet sein könnten. Grund dafür sei der Abbruch von alten Schuppen, den Bauhofmitarbeiter ohne jede Ankündigung auf einem Gemeindegrundstück in der Siedlung vorgenommen hätten. Dort sollen Container für Obdachlose errichtet werden.\n\nAm Dienstag teilte Bürgermeister Marcel Fath offiziell mit, dass am Dienstag, 29. Juni, ein asbesthaltiges Eternitdach im Zuge von Demontagearbeiten in Kollbach stark beschädigt worden sei. Fath erklärte: \"Die Prüfungen des staatlich vereidigten Sachverständigen ergaben KEINE Asbestbelastungen durch den Windaustrag im möglicherweise betroffenen Bereich.\" Auch die Räumen des direkten Nachbarhauses seien überprüft worden. Fath schreibt weiter: \"Nach Angabe des Sachverständigen sind auch keine weiteren Untersuchungen notwendig.\" Er räumt ein, dass \"im Nahbereich der Schadstelle der Untergrund allerdings mit Asbest haltigem Material verunreinigt\" worden sei. Der Sachverständige erstelle einen Sanierungsplan. Die Schadensbehebung werde von einer zugelassenen Firma ausgeführt.\n\n",
    "tags": {
      "person": [
        "Marcel Fath",
        "Fath"
      ],
      "organization": ["Freie Wähler"],
      "location": ["Sackstraße"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/auf-zum-klettern-ferienprogramm-hat-noch-frei-plaetze-1.3583459",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Agnes Kokai",
      "Schwabhausen"
    ],
    "title": "Ferienprogramm hat  noch frei Plätze",
    "content": "Für das diesjährige Ferienprogramm der Gemeinde Schwabhausen gibt es noch freie Plätze. Wie schon in den vergangenen Jahren hat die Gemeinde für die Sommer-und Herbstferien wieder ein umfangreiches Ferienprogramm mit 32 Aktionen auf die Beine gestellt. Zwölf davon, beispielsweise der \"Klettertag in der High-east Kletterhalle\", waren nach wenigen Tagen ausgebucht. Bei vielen anderen Veranstaltungen es aber noch freie Plätze. Einen Überblick über alle Veranstaltungen gibt es im Internet unter www.schwabhausen.entalo.de oder bei Jugendbetreuerin Agnes Kokai: agnes.kokai@schwabhausen.de oder unter der Telefonnummer08138 932561.\n\n",
    "tags": {
      "person": ["Agnes Kokai"],
      "location": ["Schwabhausen"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/-jaehriger-faehrt-gegen-leitplanke-unfallflucht-nach-ueberholmanoever-1.3583735",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Indersdorf",
      "Staatsstraße",
      "Niederroth",
      "Niederrother Wald"
    ],
    "title": "Unfallflucht nach  Überholmanöver",
    "content": "Die Polizei sucht nach einen Autofahrer, der am vergangenen Montag gegen 14.20 Uhr nach einem riskanten Überholmanöver Unfallflucht beging. Ein 66-jähriger Mann war mit seinem Auto von Markt Indersdorf die Staatsstraße 2050 in Richtung Niederroth unterwegs. In der Kurve beim Niederrother Wald kam ihm ein schwarzer Personenwagen auf seiner Fahrspur entgegen, der gerade einen Lastwagen überholte. Der 66-Jährige bremste ab und schleuderte gegen einen Begrenzungspfosten. Der Verkehrsrowdy setzte die Fahrt ohne anzuhalten fort, obwohl ihn der Lkw-Fahrer anhupte. Zeugenaussagen an die Polizei (08131/56 10).\n\n",
    "tags": {"location": [
      "Indersdorf",
      "Staatsstraße",
      "Niederroth",
      "Niederrother Wald"
    ]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/zum-mitmachen-grosser-zirkus-1.3583436",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Maurice",
      "Lauterbach",
      "Bergkirchen",
      "Oberbayern",
      "Dachauer"
    ],
    "title": "Großer Zirkus",
    "content": "Auf dem Bolzplatz in Lauterbach bei Bergkirchen findet eine Kinderzirkuswoche des Circus Maurice in Zusammenarbeit mit der Gemeindejugendarbeit statt. Kinder von sechs bis 16 Jahren lernen von Montag, 21. August, bis Freitag, 25. August, von Artistik über Clownerie und Jonglage bis hin zum Zirkusleben alles, was sie in der Manege brauchen. Jeweils von neun bis 17 Uhr werden die Kinder und Jugendlichen in pädagogisch geleiteten Workshopgruppen betreut. Am Freitagabend findet um 18 Uhr die Abschlussgala der neuen Stars statt. Der Circus Maurice hat jahrelange Erfahrung mit Zirkusfreizeiten in ganz Oberbayern und kommt nun auch in der Gemeinde Bergkirchen. Für die Zirkus-Veranstaltung des Dachauer Kreisjugendrings sollte man sich unbedingt anmelden. Am besten online: www.dein-freizeitprogramm.de/bergkirchen. sz\n\n",
    "tags": {
      "person": ["Maurice"],
      "location": [
        "Lauterbach",
        "Bergkirchen",
        "Oberbayern"
      ],
      "misc": ["Dachauer"]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/gesundheitstag-der-bereitschaftspolizei-spitzenleistung-mit-handicap-1.3583805",
    "source": "Süddeutsche Zeitung",
    "allTags": ["Gerd Schönfelder"],
    "title": "\"Spitzenleistung mit Handicap\"",
    "content": "Die Bereitschaftspolizeiabteilung veranstaltet am Mittwoch, 19. Juli, einen Gesundheitstag für alle Beschäftigten. Erwartet werden zu dieser Veranstaltung mindestens 200 Teilnehmer aus den Abteilung der Bereitschaftspolizei. Das Veranstaltungsteam konnte neben eigenen Referenten auch externe Anbieter gewinnen. Als Hauptreferent wird der erfolgreichste Paralympicsportler aller Zeiten, Gerd Schönfelder - ehemaliger Alpinskifahrer, 16 Mal Olympiasieger und 14 Mal Weltmeister - um 10.45 Uhr über Eigenmotivation und \"Spitzenleistung mit Handicap\" sprechen.\n\n",
    "tags": {"person": ["Gerd Schönfelder"]}
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/wolfratshausen/aus-dem-amtsgericht-geldstrafe-wegen-betrugs-1.3583722",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Helmut Berger",
      "Berger",
      "Richter Berger",
      "Euro",
      "Euro Kaution",
      "Nordlandkreis",
      "Deutschen",
      "Euro"
    ],
    "title": "Geldstrafe wegen Betrugs",
    "content": "In seiner Urteilsbegründung ist Amtsrichter Helmut Berger unmissverständlich geblieben: \"Sie haben Ihre Nachfolgerin einen Vertrag unterschreiben lassen, der das Papier nicht wert war, auf dem er geschrieben ist\", sagt er zu dem 47-jährigen Angeklagten.\n\nDer Mann betrieb eine Postfiliale im Nordlandkreis, bis ihm das Unternehmen Ende 2015 kündigte. Mit seiner heute 29-jährigen Mitarbeiterin - sie führt die Postfiliale inzwischen - hatte er eine Ablöse von 20 000 Euro und die Zahlung von 1800 Euro Kaution plus einer halben Monatsmiete für Dezember 2015 vereinbart. Der Angeklagte war selbst aber nicht Eigentümer des Ladenlokals. Zur Untermiete war er laut Vertrag mit seinem privaten Vermieter nicht berechtigt. Richter Berger verurteilte den Mann wegen Betrugs zu einer Geldstrafe.\n\nFür das Urteil des Wolfratshauser Amtsgerichts spielten allerdings nur noch die Kaution und die Mietzahlung in Höhe von 650 Euro eine Rolle. Der Vorwurf, dass der Angeklagte Mobiliar der Deutschen Post widerrechtlich weiterverkauft habe, wurde fallengelassen. Die Ablösesumme von 20 000 Euro wurde nie gezahlt. Es kam zu einem Zivilgerichtsverfahren.\n\nWie die frühere Mitarbeiterin und jetzige Filialbetreiberin schilderte, schloss sie mit dem Angeklagten Mitte Dezember 2015 einen Kaufvertrag über eine Summe von 15 000 Euro. Das sei der Frau des Angeklagten jedoch zu wenig gewesen. Deswegen hätten sie besprochen, die Ablöse im Vertrag mit 20 000 Euro anzugeben, obwohl nur das ursprünglich vereinbarte Geld fließen sollte.\n\nVom Angeklagten habe sie unter anderem fünf Regale, eine Kaffeemaschine, Ware und eine Registrierkasse übernommen. Im Vertrag habe gestanden, dass sie nicht mit dem eigentlichen Vermieter in Kontakt habe treten dürfen, bis sie die Ablöse bezahlt hatte. Warum die Frau denn einen solchen Vertrag unterschrieben habe, wollte Richter Berger von ihr wissen. Darauf reagierte die Zeugin mit Selbstvorwürfen. \"Weil ich dumm bin\", antwortete sie. Den Vertrag habe sie nicht einmal gelesen. Sie habe dem Angeklagten einfach vertraut. \"Ich war so aufgeregt. Zum ersten Mal im Leben bin ich beruflich selbständig geworden.\" Schließlich hatte der Hausverwalter Ende Januar 2016 den Vertrag mit dem Angeklagten aufgelöst und mit ihr einen neuen geschlossen. Die bereits an den Angeklagten gezahlte Kaution wurde an sie übertragen.\n\nWechselt der Betreiber einer Postfiliale, sind Ablösesummen durchaus üblich. Wie der Vorgänger des Angeklagten aussagte, hätten sie sich beide 2014 in einem Kooperationsvertrag auf einen Bruttobetrag von rund 21 000 Euro verständigt. Das habe er unter anderem als eine Art Provision dafür gesehen, dass er sich bei der Deutschen Post für den Angeklagten als seinen Nachfolger eingesetzt habe.\n\nFür seinen Mandanten erklärte der Verteidiger, dass dieser erst im Nachhinein davon erfahren habe, nicht untervermieten zu dürfen. Dass der sogenannte Kaufvertrag nicht ganz sauber sei, halte er für unstrittig. Doch der Angeklagte habe die jetzige Filialleiterin nicht getäuscht. \"Er hat mit offenen Karten gespielt\", sagte er. Weil obendrein kein Schaden entstanden sei, beantrage er einen Freispruch.\n\nDagegen war für den Staatsanwalt unstrittig, dass der Angeklagte die Frau betrogen hatte. Das Risiko sei hoch gewesen, dass die Filialleiterin ihr gezahltes Kautionsgeld nie wiedersehen würde, falls die Filialübernahme scheitert sollte. Er forderte daher eine Geldstrafe in Höhe von hundert Tagessätzen zu 65 Euro, also insgesamt 6500 Euro - eine Verurteilung wegen Veruntreuen von Arbeitsentgelt miteingerechnet. Unter diesem Strafmaß blieb Richter Berger mit 60 Tagessätzen zu je 60 Euro, insgesamt 3600 Euro. \"Sie haben gegenüber der Geschädigten suggeriert, der Eigentümer zu sein\", sagte er. So habe sich der Angeklagte einen Vermögensvorteil verschafft.\n\n",
    "tags": {
      "person": [
        "Helmut Berger",
        "Berger",
        "Richter Berger"
      ],
      "organization": [
        "Euro",
        "Euro Kaution"
      ],
      "location": ["Nordlandkreis"],
      "misc": [
        "Deutschen",
        "Euro"
      ]
    }
  },
  {
    "date": "2017-07-12",
    "link": "http://www.sueddeutsche.de/muenchen/dachau/hubschrauber-im-einsatz-motorradfahrer-schwer-verletzt-1.3583457",
    "source": "Süddeutsche Zeitung",
    "allTags": [
      "Euro",
      "Brucker Straße",
      "Dachauer Straße",
      "Eichenau"
    ],
    "title": "Motorradfahrer schwer verletzt",
    "content": "Schwere Verletzungen hat ein 18-jähriger Motorradfahrer bei einem Unfall erlitten. Wie die Polizei mitteilt, fuhr der junge Mann am Montagmittag mit seiner Maschine auf der Brucker Straße in Richtung Autobahn 8. Als er nach rechts in die Dachauer Straße abbog, geriet er auf die Gegenfahrbahn und stieß mit dem Wagen eines 71-jährigen aus Eichenau zusammen. Der Motorradfahrer verletzte sich schwer und wurde mit einem Rettungshubschrauber in eine Klinik geflogen. Der 71-Jährige und seine 67-jährige Beifahrerin wurden leicht verletzt. Der Sachschaden wird auf 15 000 Euro geschätzt.\n\n",
    "tags": {
      "organization": ["Euro"],
      "location": [
        "Brucker Straße",
        "Dachauer Straße",
        "Eichenau"
      ]
    }
  }
]
